<?xml version="1.0" encoding="utf-8"?><rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom" xmlns:cf="http://www.microsoft.com/schemas/rss/core/2005"><channel xmlns:cfi="http://www.microsoft.com/schemas/rss/core/2005/internal" cfi:lastdownloaderror="None"><title cf:type="text">图片新闻</title><link>http://10.21.24.84/News/zzxw/xwzx/tpxw</link><description cf:type="text">图片新闻的 RSS 源。</description> <generator>Microsoft SharePoint Foundation RSS 生成器</generator><ttl>60</ttl><language>zh-CN</language><image><url></url><title>图片新闻</title><link>http://10.21.24.84/News/zzxw/xwzx/tpxw</link></image><item><title><![CDATA[周吉平会见苏丹石油部长贾兹博士]]></title><pubDate>2012-08-28T23:52:33Z</pubDate><description><![CDATA[<div style="text-align:center"><img alt="0116823006.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/0116823006.jpg" style="margin:5px" /></div>
<p><strong>　　中国石油网消息 </strong>8月28日，中国石油天然气集团公司总经理周吉平在北京会见了苏丹石油部长贾兹博士。双方就进一步深化石油合作广泛交换了意见。</p>
<div>　　集团公司副总经理汪东进、股份公司副总裁薄启亮、集团公司副总会计师温青山参加会见。（记者 常正乐 摄）</div>
<p> </p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201208/20120829_C918.shtml</link></item><item><title><![CDATA[中国石油与哥国家石油公司签署培训协议]]></title><pubDate>2012-08-16T23:54:00Z</pubDate><description><![CDATA[<p style="text-align:center"> <img alt="56638_201760.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/xwygg/DigitalAssets/56638_201760.jpg" style="margin:5px" /></p>
<div class="ms-rteForeColor-9" style="text-align:center">图为培训协议签署现场。国际部供图</div>
<div class="ms-rteForeColor-9" style="text-align:center"> </div>
<p><strong> 　　中国石油网消息</strong>(记者石政 张立岩)8月16日下午，在中国国家主席胡锦涛和哥斯达黎加共和国总统劳拉·钦奇利亚·米兰达的共同见证下，中国石油天然气集团公司总经理周吉平与哥斯达黎加国家石油公司总经理赫拉何·比亚罗斯在人民大会堂签署了《中国石油与哥斯达黎加国家石油公司培训框架协议》。</p>
<p>　　当日上午，周吉平在北京钓鱼台国宾馆拜会了劳拉·钦奇利亚·米兰达总统。</p>
<p>　　周吉平欢迎总统的来访，感谢总统和哥政府长期以来对中哥石油合作的支持。他说，近年来，中哥双方在石油领域合作取得积极进展，2007年签署了合作框架协议，2008年签署合资企业协议。中国石油在南美洲发展20年间，已经与委内瑞拉、厄瓜多尔、秘鲁等国建立良好合作关系，并且通过在南美取得的经验进一步促进了与哥斯达黎加的合作。</p>
<p>　　钦奇利亚总统感谢中国政府和中国石油的热情欢迎，表示愿以这次访问为契机，在各方面推动和开创新的合作业务。她指出，哥方希望加快中哥石油合作项目的进展。与中国石油的合作项目对哥斯达黎加非常重要，是哥国家能源战略的重要内容。5年来，中哥石油合作项目进展顺利，哥政府对石油合作项目十分重视，并将积极推动解决合作中的各种问题。</p>
<p>　　双方签署的培训协议，涉及石油和非石油专业人才培训、管理人才和技术人才培训等内容。钦奇利亚总统赞赏中国石油为培养哥方石油人才所付出的努力。她表示，哥方专业人员到治学严谨的中国石油大学学习，培养新一代专业人才，意义重大。周吉平说，人才的培训和培养，一方面可满足项目建设的人力需求，另一方面有利于促进哥经济和社会发展。中国石油将认真落实协议各项要求，为哥方人才培养贡献力量。</p>
<p>　　双方还就合作项目的其他事宜深入交换了意见。</p>
<p>　　中国驻哥斯达黎加大使李长华、中国石油集团副总经理汪东进，中国石油股份公司副总裁薄启亮等参加了拜会。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201208/20120817_C917.shtml</link></item><item><title><![CDATA[周吉平会见雪佛龙公司董事长兼首席执行官华森]]></title><pubDate>2012-08-09T23:57:20Z</pubDate><description><![CDATA[<p style="text-align:center"><img alt="56565_811388.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/56565_811388.jpg" style="margin:5px" /></p>
<p><strong>　　中国石油网消息</strong> 8月8日，中国石油天然气集团公司总经理周吉平在北京会见了雪佛龙公司董事长兼首席执行官华森。双方就进一步深化合作广泛交换了意见。</p>
<p>　　中国石油股份公司副总裁赵政璋、薄启亮，中国石油集团副总经济师王立华参加会见。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201208/20120810_C915.shtml</link></item><item><title><![CDATA[我国首台套国产压缩机组投产倒计时]]></title><pubDate>2012-08-09T23:05:00Z</pubDate><description><![CDATA[<p style="text-align:center"> <img alt="0115472006.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/0115472006.jpg" style="margin:5px" /></p>
<p class="ms-rteForeColor-9" style="text-align:center">图为压缩机组安装和调试现场。记者蒋万全摄</p>
<p><strong>　　中国石油网消息 </strong>8月初，经过国内数十个企业参建人员6个月的艰苦奋战，西气东输二线高陵分输压气站压缩机组工程建设基本完成，进入全面调试阶段。这标志着我国首台套国产试制压缩机组点火投产进入倒计时。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201208/20120810_C916.shtml</link></item><item><title><![CDATA[中国石油携手新疆维吾尔自治区和新疆生产建设兵团三方合作共同开发红山油田]]></title><pubDate>2012-08-08T23:59:00Z</pubDate><description><![CDATA[<p class="ms-rteForeColor-9" style="text-align:center"><img alt="0115360006.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/xwygg/DigitalAssets/0115360006.jpg" style="margin:5px" /></p>
<p class="ms-rteForeColor-9" style="text-align:center">图为签约仪式现场。记者 常正乐 摄</p>
<p><strong>　　中国石油网消息</strong>(记者张立岩)8月8日，中国石油天然气集团公司、新疆维吾尔自治区和新疆生产建设兵团在北京签署协议，三方合作勘探开发新疆克拉玛依红山油田油气资源。这一协议的签署，旨在充分利用新疆地区丰富的油气资源，努力将资源优势转化为经济优势，进一步支持新疆地区经济结构调整和可持续发展，加快“新疆大庆”建设，为实现新疆跨越式发展和长治久安做出新贡献。</p>
<p>　　中国石油天然气集团公司总经理、党组成员周吉平，新疆维吾尔自治区党委常委、副主席库热西·买合苏提，新疆生产建设兵团党委常委、副司令员哈尼巴提·沙布开就推进合作举行会谈，并分别代表三方在协议书上签字。</p>
<p>　　周吉平感谢新疆维吾尔自治区和新疆生产建设兵团长期以来对中国石油各项业务的支持。他说，红山油田合作是贯彻落实中央新疆工作座谈会精神的重要举措，符合国务院“新36条”和7月30日国务院常务会议精神，得到党中央和国家有关部门的大力支持。同时，项目也为促进三方共同发展提供了新的平台。他说，中国石油今年年初启动“新疆大庆”建设，目前各项工作进展顺利，成绩令人鼓舞，对如期实现目标充满信心。希望合作三方充分利用好这一新的平台，紧密协作，树立起中央企业与地方政府、兵团间合作的典范。</p>
<p>　　库热西·买合苏提转达自治区党委和政府对中国石油全体干部员工的问候。他说，红山油田三方合作意义重大，是中国石油贯彻落实中央新疆工作座谈会精神，造福新疆各族人民的实际行动。今年上半年，新疆发展形势总体较好，石油石化产业是有力支撑，这其中有中国石油的突出贡献。自治区大力支持石油石化业务发展，努力创造有利于企业发展的条件和环境，全力以赴配合“新疆大庆”建设。他希望中国石油加快在疆各个项目的工作推进，助力新疆经济社会发展。</p>
<p>　　哈尼巴提·沙布开说，新疆生产建设兵团与中国石油有良好的合作基础，十分珍惜此次红山油田的合作机会。他表示，新疆生产建设兵团将在合作中充分发挥作用，促进互利共赢、共同发展。</p>
<p>　　中国石油天然气集团公司总会计师、党组成员王国樑，中国石油天然气股份有限公司副总裁孙龙德、赵政璋，新疆维吾尔自治区政府副秘书长许斌，以及三方有关部门和单位的负责人参加相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201208/20120809_C914.shtml</link></item><item><title><![CDATA[中国石油向缅甸若开邦灾区捐赠物资]]></title><pubDate>2012-08-07T02:15:47Z</pubDate><description><![CDATA[<p style="text-align:center"><strong><img alt="0115255006.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/0115255006.jpg" style="margin:5px" /></strong></p>
<p style="text-align:left"><strong>　　中国石油网消息</strong> 8月5日，东南亚原油管道公司和天然气管道公司向缅甸若开邦民众捐赠了10吨大米，向皎漂第三高中捐赠100套桌椅，并帮助该校修建学校门前进校道路。此前，7月20日，该公司已经向若开邦受灾地区民众捐赠了5万美元，主要用于搭建临时帐篷、营区、厕所，解决饮水和安保等问题。</p>
<p style="text-align:left">　　截至目前，中国石油及中缅油气管道合资公司已完成公益援助项目77项，涵盖医疗卫生、教育、民生等各个领域。(王延晖 孙晓东 摄影报道)​</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201208/20120807_C913.shtml</link></item><item><title><![CDATA[京Ⅴ油品置换达100%]]></title><pubDate>2012-08-07T01:43:00Z</pubDate><description><![CDATA[<div style="text-align:center"> <img alt="010115210006.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/010115210006.jpg" style="margin:5px" /></div>
<p class="ms-rteForeColor-9" style="text-align:center">北京销售所属加油站全部完成油品置换。</p>
<div class="ms-rteForeColor-9" style="text-align:center"><img alt="020115211006.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/020115211006.jpg" style="margin:5px" /></div>
<div class="ms-rteForeColor-9" style="text-align:center">北奥油库员工对京Ⅴ油品提样化验。 </div>
<p class="ms-rteForeColor-9" style="text-align:center"><img alt="030115212006.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/030115212006.jpg" style="margin:5px" /></p>
<p class="ms-rteForeColor-9" style="text-align:center">每次返空前罐车要打好铅封，以保证油品质量。 </p>
<div class="ms-rteForeColor-9" style="text-align:center"><img alt="040115213006.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/040115213006.jpg" style="margin:5px" /></div>
<p class="ms-rteForeColor-9" style="text-align:center">加油员程刚对顾客耐心讲解。 </p>
<p>　　“您好，您原来加93号汽油，现在要加92号京Ⅴ汽油。”8月3日，北京销售公司柳荫加油站加油员程刚向顾客耐心讲解。</p>
<p>　　截至7月30日19时，北京销售公司京Ⅴ油品置换工作圆满完成，提前完成油品置换工作。</p>
<p>　　在两个多月的时间里，北京销售制定科学的油品置换方案，采取龙组发车、专车专用、专罐专储、机械清罐、加油站发油前化验等多项措施，顺利完成6座油库、794个油罐及194座运行加油站的京Ⅴ油品置换工作。</p>
<p>　　为保证置换期间油品达标，这个公司要求加油站对到站油品抽样送检、化验，化验信息要及时反馈。经自检及送检第三方化验，北京销售所属加油站置换油品合格率达100%。(马谊东 徐玉霞 摄影报道)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201208/20120807_C912.shtml</link></item><item><title><![CDATA[贾庆林考察大庆油田创业城项目]]></title><pubDate>2012-07-31T00:08:16Z</pubDate><description><![CDATA[<p style="text-align:center"><img alt="56426_989411.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/56426_989411.jpg" style="margin:5px" /><br />　</p>
<p style="text-align:center">​贾庆林一行在创业城沙盘前听取建设情况介绍。(曹宝丰摄)</p>
<p><strong>　　中国石油网消息</strong>(记者邹德庆 刘波 张立岩)7月28日，中共中央政治局常委、全国政协主席贾庆林出席第八届两岸经贸文化论坛期间，在黑龙江省委书记吉炳轩等陪同下，到大庆油田创业城施工现场考察。贾庆林对创业城这项高品质工程表示充分肯定，指出，党永远不会忘记石油人所付出的辛苦和汗水，要把创业城这件好事办好，做好建成后的管理工作。</p>
<p>　　下午4时，贾庆林一行在集团公司总经理、党组成员周吉平，副总经理、党组成员王永春陪同下，来到大庆油田创业城施工现场。他亲切慰问创业城建设者代表，随后来到规划展示厅，与油田老会战代表一一握手：“感谢你们!一看到你们，我就想起‘宁肯少活20年，拼命也要拿下大油田’、‘把贫油帽子甩到太平洋里去’，一直到后来的‘三老四严’，都是你们石油工人创造的。”他十分感慨地说，当年国家极度缺油，北京的公共汽车都背着一个个大煤气包。在这种情况下开发的大庆油田，给全国人民多大振奋啊!党永远不会忘记大家，国家永远不会忘记大家当年所付出的辛苦和汗水。50多年来，大庆油田涌现出一批优秀代表，铁人王进喜、新时期铁人王启民、大庆新铁人李新民。现在，大庆发展得这么好，不能忘记你们的贡献。“我听说，创业城就是怀着感恩的心情来建设的，非常好。要让每位老会战能住进这样的房子!”</p>
<p>　　在场的老会战代表纷纷表示：“为国家奉献石油是石油工人的职责。”“当年住地窨子，后来住上了楼房。现在老了，我们还能住上这么好的房子。”“各级领导对创业城十分关心，用最好的施工队伍，达到最好的工程质量，我们都非常感激。”</p>
<p>　　随后，贾庆林观看创业城项目建设的汇报短片。为大庆油田老会战建设的创业城项目去年5月1日开工，目前549栋住宅楼已经封顶520栋，466栋进入装修阶段，一期系统配套工程完成98%。一座令人震撼的景观新城和宜居新城拔地而起。了解到创业城项目始终坚持高起点规划、高标准建设和高水准管理原则，并将确保老会战全部如期入住等情况时，贾庆林不住地点头赞许。</p>
<p>　　在创业城沙盘前，王永春向贾庆林介绍了创业城的设计理念及配套的服务设施。他说：“黑龙江省委省政府、中国石油集团对项目都十分重视。省委提出，建设好创业城，要给老会战一份荣耀，给石油人一份自豪，给大庆城市建设一个示范，给黑龙江省一个亮点……”贾庆林非常满意，并对创业城的建设质量给予高度评价。走在小区绿地喷泉旁，周吉平汇报说：“没有大庆，就没有中国石油工业的今天。创业城内外的装修十分精细，发展不忘老会战，舍得给做过突出贡献的工人建房子，这是我们企业独具特色的文化。”贾庆林说：“企业能有这样的境界，很不简单。创业城不同于一般性住房，你们赋予了它更重要的政治意义。黑龙江省委的要求，是联系群众，关心群众，做好群众工作的具体体现。”</p>
<p>　　贾庆林要求，中国石油、大庆油田和大庆市委市政府，要共同把好事办好。管理是长期的事，要把创业城建成以后的管理工作做好。</p>
<p>　　全国政协有关部门、黑龙江省、大庆市及大庆油田有关负责人参加考察活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201207/20120731_C910.shtml</link></item><item><title><![CDATA[集团公司举办纪念解放军原第57师改编石油工程第一师60周年座谈会]]></title><pubDate>2012-07-30T01:14:09Z</pubDate><description><![CDATA[<p style="text-align:center"><img alt="0114714006.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/0114714006.jpg" style="margin:5px" /><br /><br />​座谈会现场。(记者韩杰摄)</p>
<p><strong>　　中国石油网消息</strong>(记者张立岩李向阳)7月27日，集团公司在京举办座谈会，隆重纪念中国人民解放军原第57师改编石油工程第一师60周年。石油师老领导、老同志代表，解放军总政治部、中国石油、中国石化、中国海油领导聚集一堂，共同回顾石油师发展史、创业史、光荣史和对新中国石油工业的丰功伟绩，深切缅怀故去的石油师人，表示要大力弘扬石油师精神和大庆精神铁人精神，永远唱响“我为祖国献石油”，不断开创石油工业更加美好的未来。</p>
<p>　　中国石油集团总经理、党组成员周吉平，中国石化集团副总经理、党组成员曹耀峰，中国海洋总公司副总经理、党组成员吕波出席座谈会并讲话。中国石油集团副总经理、党组成员李新华主持座谈会。</p>
<p>　　1952年2月，毛泽东主席亲自签署命令，中国人民解放军第19军第57师改编为石油工程第一师。当年8月1日，57师在汉中举行“石油师”命名典礼和誓师大会。当年英姿勃发的石油师人，如今早已鬓发霜白。老友们在这特别的日子里相见，双手紧紧握在一起，互致问候，感慨万千。原石油工业部副部长李敬说：“今天到这里参加座谈会，心情很激动。对过世的石油师同志来说，是一次缅怀；对健在的同志是一个激励。石油师是一支英雄的队伍……”他动情地回忆起当年石油师改编的过程，讲述当年的石油师领导是如何言传身教、带兵打井，以及自己在部队和石油队伍中的成长。“我感谢、怀念石油师老同志，怀念转业后帮助过我们的人。特别要向为石油事业牺牲的那些同志致敬。”</p>
<p>　　忆起往事，大家仿佛又回到那段激情燃烧的岁月，感受到波澜壮阔的新中国石油工业发展的光辉历程。中国海洋石油总公司原总经理秦文彩回忆起石油师改编后参加石油工业建设和亲历数次石油会战的情形。他说，石油师的贡献，是把石油工业搞上去，使新中国甩掉了贫油帽子。发扬解放军的光荣传统，把集中优势兵力打歼灭战的方式运用到组织石油大会战中，在石油系统建立指导员制度，把支部建在连上，加强基层建设等。他自豪地说：“党中央、毛主席提出要把石油工业搞上去，石油师人完成了这个历史使命，为石油工业做出了贡献!”</p>
<p>　　周吉平代表集团公司党组、集团公司，向为我国石油工业艰苦创业、发展建设做出重要贡献的石油师同志致以诚挚问候和崇高敬意。他说，回顾石油师的光辉历程，重温八千将士的英雄气概和辉煌业绩，对于我们在新时期继承弘扬石油师一往无前的革命意志和奋斗精神，推动石油工业科学发展，为保障国家能源安全、经济发展、社会稳定和国企竞争力提升做出新的贡献，具有十分重要的意义。他指出，几十年来我国石油工业取得的令人瞩目的巨大成就和中国石油的发展成绩，是与当年石油师打下的坚实基础分不开的，是几代石油人不懈奋斗、共同努力的结果。当今世界正处于大发展大变革时期，石油工业可持续发展，我们要进一步学习践行以石油师为代表的老一代石油人的革命精神和顽强意志，大力弘扬大庆精神铁人精神和石油工业优良传统，艰苦奋斗、锐意进取，攻坚克难、扎实工作，不断开创事业发展新局面，努力建设忠诚、放心、受尊重的中石油。石油师人的高尚品德和光辉业绩永载史册，将永远激励我们不断前进。</p>
<p>　　曹耀峰说，此时此刻，我们无比怀念那些用汗水和生命筑就石油石化发展每一段里程的老领导、英雄模范人物、科研工作者和广大石油职工，更加怀念石油师前辈浴血奋战的爱国爱民精神。正是在这种精神指引下，我国石油石化事业才能取得今天来之不易的发展成果。“我真诚地邀请石油师老前辈重回当年战斗过的地方，走一走、看一看，使我们有机会当面聆听更多教益。我们一定要沿着前辈们的足迹做好中国石化各项工作，为保障国家能源安全、服务经济社会发展、改善人民生活再立新功!”</p>
<p>　　吕波说，以石油师为代表的老一辈石油人艰苦创业、不懈奋斗，奠定了我国石油石化工业特别是三大国有石油公司的基业。奠基者洒下的汗水、播下的种子，如今已结出累累硕果。无论是大庆精神铁人精神，还是新时期“爱岗敬业、求实创新”的海油精神，都与石油师精神一脉相承，薪火相传。中国海油已建成了“海上大庆油田”，正在加快走向深水、走向海外的步伐，海洋石油人会把石油师精神和大庆精神铁人精神作为最宝贵的财富来继承和发扬。</p>
<p>　　李新华说，在我国全面建设小康社会征程中，保障国家能源安全始终是新中国石油人的神圣使命和应尽责任。我们要大力弘扬以石油师人为代表的老一代石油人的优良传统和作风，坚持科学发展，努力做优做强，集中发展油气主营业务，加大“走出去”力度，全力保障国内油气平稳供应，更好履行国有重要骨干企业的经济、政治和社会责任。</p>
<p>　　与会人员共同观看了记录石油师历史的电视短片《石油军魂》。中国石油集团总经理助理李润生，副总经济师关晓红，部分企业代表，部分总部机关部门负责人参加了座谈会。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201207/20120730_C909.shtml</link></item><item><title><![CDATA[尼日尔总统伊素福访问中国石油]]></title><pubDate>2012-07-19T01:50:24Z</pubDate><description><![CDATA[<p style="text-align:center">　　​<img alt="0113806006.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/0113806006.jpg" style="margin:5px" /><br /><span class="ms-rteFontSize-2 ms-rteThemeForeColor-5-0">集团公司总经理周吉平会见尼日尔总统伊素福。(记者余海摄)</span></p>
<p><strong>　　中国石油网消息</strong>(记者李向阳 崔茉)7月18日，尼日尔总统穆罕默杜·伊素福在率尼日尔政府代表团出席中非合作论坛第五届部长级会议开幕式并访问中国期间，到中国石油天然气集团公司访问。</p>
<p>　　11时30分，伊素福总统在中国驻尼日尔大使夏煌等陪同下来到中国石油总部。中国石油集团总经理周吉平热情欢迎伊素福总统的到来，并就加强油气合作举行友好会谈。</p>
<p>　　伊素福总统说，改革开放让中国经济充满了活力，尼日尔像中国一样，对包括中国在内的外资开放。中国石油是来尼日尔投资的先锋企业之一。我们很高兴地看到，在和中国石油签署合作协议后，尼日尔已经变成了一个产油国，并且拥有自己的炼油厂。生产的油品不仅可满足国内需要，而且可出口，换回宝贵的资金。中国石油和尼日尔的合作是互利双赢的合作，符合两国的根本利益，是双方共同的目标。我们会尽全力保障中国石油在尼日尔的作业安全、投资安全，促进合作更进一步发展。祝愿两国人民更加友好。</p>
<p>　　周吉平首先对伊素福总统的到来表示热烈欢迎，并对总统给予中尼石油合作的大力支持表示由衷感谢。他说，中尼双方2003年签署正式合作协议后，已取得重要进展及良好成果。去年11月28日，中尼合作阿加德姆一体化项目竣工投产，津德尔炼厂和连接油田到炼厂的输油管道一次投产成功，标志着尼日尔石油工业进入一个新阶段。中国石油坚持互利双赢、共同发展的原则，积极与当地公司进行友好合作，大力雇佣当地员工，并在当地社区开展打水井、建医院和助学校等公益活动，在促进尼日尔石油工业发展的同时，也为尼日尔社会经济发展做出了贡献。中国石油是负责任的大公司，在两国领导人的支持下，有实力、有信心进一步扩大中尼石油合作规模，为深化两国人民友谊和促进尼日尔经济发展做出更大贡献。</p>
<p>　　尼日尔外交、合作、非洲一体化和侨民国务部长，计划、国土整治和地方发展国务部长，矿业和工业发展国务部长，能源和石油部长，公共卫生部长，装备部长，财政部长，总统办公厅主任，尼日尔驻华大使等陪同访问。中国石油股份公司副总裁薄启亮，集团公司有关部门、专业分公司及海外业务单位负责人参加活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201207/20120719_C908.shtml</link></item><item><title><![CDATA[集团公司2012年领导干部会议在成都开幕]]></title><pubDate>2012-07-13T02:35:49Z</pubDate><description><![CDATA[<p style="text-align:center">　<img alt="hc.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/hc.jpg" style="margin:5px" /><br /><span class="ms-rteThemeForeColor-5-0 ms-rteFontSize-2">​会议现场。(记者丁伟金添摄)</span></p>
<p><strong>　　中国石油网消息</strong>(记者张立岩)7月12日，中国石油天然气集团公司2012年领导干部会议在成都开幕。这次会议的主要任务是，以科学发展观为指导，把握中央稳中求进的工作总基调，贯彻国务院国资委全面开展管理提升活动等有关精神，按照集团公司党组确定的推进落实、持续提升、稳定增长的工作定位，加强科学管理，提高管控水平，促进发展方式加快转变，提升发展质量效益，进一步推动“十二五”规划的全面实施，更好地保增长、保供应、保稳定，以实际行动迎接党的十八大胜利召开。</p>
<p style="text-align:center"><img width="372" height="548" alt="j.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/j.jpg" style="margin:5px;width:366px" /><br /><br />　<span class="ms-rteFontSize-2 ms-rteThemeForeColor-5-0">　7月12日，集团公司2012年领导干部会议在成都开幕。集团公司董事长、党组书记蒋洁敏作《继续加强科学管理,全面提升发展质量》主题报告。</span></p>
<p>　　集团公司董事长、党组书记蒋洁敏作《继续加强科学管理,全面提升发展质量》主题报告。四川省委副书记李春城出席会议并讲话。集团公司总经理、党组成员周吉平主持会议，并传达今年年初以来中央领导同志考察集团公司所属企业及有关指示批示精神。</p>
<p>　　中国石油的发展，始终得到党中央、国务院的高度重视和亲切关怀。今年年初以来，中央领导同志多次到集团公司所属企业考察，听取工作汇报，作出一系列重要指示；在中国石油上报的材料和涉及中国石油的有关信息上，先后多次作出重要批示，充分肯定集团公司所取得的成绩，对做好下一步工作提出明确要求。近日，党中央、国务院领导同志又分别作出批示，充分肯定上半年中国石油面对严峻形势各项工作取得的良好业绩，希望再接再厉，深入贯彻落实科学发展观，坚持稳中求进的工作总基调，克服困难，扎实工作，在保增长、保供应、保稳定方面做出更大贡献。</p>
<p>　　李春城代表四川省委、省政府对会议的召开表示热烈祝贺，向中国石油长期以来给予四川的大力支持表示衷心感谢。他说，长期以来，中国石油及在川企业与四川建立了良好的合作关系，结下了深厚友谊。未来四川的宏伟蓝图，也为中国石油在川发展提供了新的空间和平台。我们将一如既往支持中国石油在川发展，全力做好项目建设、业务拓展和后勤保障等各项服务工作，努力营造良好发展环境。衷心希望中国石油在川企业按照确立的发展定位，进一步深化战略合作，为四川跨越式发展提供更加有力的能源保障，共创发展共赢美好未来。</p>
<p>　　蒋洁敏在报告中首先总结了近年来集团公司加强管理的主要成效。他说，回顾新中国成立60多年来我国石油工业的发展历程，既是一部艰苦奋斗的创业史，也是一部不断加强企业管理、持续推进管理提升的创新史。近年来特别是“十一五”以来，我们深入贯彻落实科学发展观，坚持用先进理念推动管理创新，以战略导向引领管理提升，从“三基”入手夯实发展根基，积极探索，大胆实践，健全完善体制机制、制度流程、标准规范，推广应用现代管理方式，建立了一整套具有中国石油特色的管理体系，促进和保障了企业科学发展。注重全局性和前瞻性，发展战略和工作目标更加清晰明确；深入推进持续重组，为整体协调发展提供了体制机制保障；突出HSE管理体系建设，安全环保形势总体稳定好转；强化基础管理，三基工作新的重大工程全面推进；创新管理方式方法，现代管理技术和手段广泛应用；适应资本市场监管和海外发展需要，国际化经营管理水平稳步提升；大力弘扬优良传统，政治文化优势得到充分发挥。企业管理的不断加强，有力促进了集团公司持续较快健康发展。“十一五”期间，集团公司资产总额、营业收入和上缴税费均翻了一番以上，相当于再造了一个中石油。在全球500强排名跃居第6位、世界50家大石油公司排名升至第5位，规模实力、国际竞争力和可持续发展能力不断增强，发展质量稳步提升，为保障国家能源安全、促进经济社会发展做出了重要贡献。</p>
<p>　　蒋洁敏指出，加强科学管理是一项重要而紧迫的中心任务。科学管理能力作为内在软实力，已日益成为企业核心竞争力的重要体现。面对复杂多变的宏观环境，为实现集团公司可持续发展，必须进一步认清形势，统一思想，充分认识加强科学管理、促进管理提升的重要意义。加强科学管理是顺应经济社会发展新趋势的必然选择，是实现公司可持续发展的内在要求，是进一步提升国际竞争力的有效途径，是建设忠诚、放心、受尊重中石油的重要保证，是有效应对复杂严峻形势的迫切需要。要切实增强责任感和紧迫感，以更大的决心和更加有力的措施，持续推进管理创新，实现集团公司科学管理水平的全面提升。</p>
<p>　　当前和今后一个时期，集团公司加强企业科学管理总的指导原则是：以科学发展观为统领，紧紧围绕主题主线，继承弘扬大庆精神，坚持发挥传统管理优势与学习借鉴现代管理成果相结合、从严治企与管理创新相结合、加强管理与深化改革相结合，进一步夯实管理基础、强化风险控制、完善体制机制、提升效率效益，加快推进管理方式向集约化、精细化转变，管理手段向信息化、现代化转变，为建设综合性国际能源公司奠定坚实基础。主要目标和要求是，基础建设持续加强，管理现代化水平显著提高，体制机制更加富有活力，质量安全环保业绩全面提升，管理绩效明显改善。</p>
<p>　　重点要做好七个方面工作。</p>
<p>　　一是强化战略管理，促进可持续发展。要以科学研判形势为基础，从国家经济社会发展的全局出发，站在全面履行三大责任、实现四个保障的高度，正确处理好国家、企业和员工利益的关系，正确处理好当前和长远的关系，正确处理好速度规模和质量效益的关系，坚定不移地推进集团公司战略体系的实施，并根据外部环境变化和自身发展需要，不断调整优化、丰富完善，努力实现既定战略目标。强化战略管理，必须始终坚持和积极实施资源、市场、国际化三大战略，必须突出战略重点，始终坚持发展油气主业不动摇，必须贯彻中央“两个毫不动摇”的战略方针，扩大开放合作，必须把实现长远发展目标与应对近期经济运行中出现的新情况新问题紧密结合，把开源节流、降本增效作为当前乃至今后一个时期工作的重中之重。</p>
<p>　　二是注重强基固本，严守质量、计量、安全三条红线。要认真贯彻集团公司全面加强三基工作的一系列部署，重点围绕全面加强、全面覆盖、全面提升的目标深入推进，狠抓落实。全面实施质量强企工程，认真遵循诚实守信、精益求精的质量方针，抓好工程建设、产品生产、销售服务等各环节全过程的质量控制。要使安全环保理念进一步深入人心，融入生产经营管理全过程，坚决杜绝重大及以上安全环保事故。强力推进节能减排，实现企业环境效益和经济效益的双赢。</p>
<p>　　三是优化完善体制机制和管理体系，不断增强发展活力。要在坚持目前管理总体架构和体制格局的前提下，按照责权利均衡原则，不断完善有利于充分调动专业分公司和地区公司积极性的体制机制。积极推进管理体系融合，逐步解决多体系交叉问题。加强专业管理，以专项提升促进企业经营管理水平全面提高。按照中央关于深化国有企业改革的部署及国务院国资委有关要求，积极稳步推进，务求取得实效。</p>
<p>　　四是加快推进信息化和员工素质能力建设，努力提高管理效能。要把信息化作为管理提升的重要工程和有效控制的重要基础，推进信息化与战略决策、经营管理、生产管理、风险防控的深度融合，实现业务全面覆盖，“十二五”末集团公司信息化建设基本达到国际先进水平。要通过信息技术的广泛深入应用，有效促进管理理念创新、业务流程优化、管理效率和效益提升，以信息化推动管理现代化。坚持人才强企，把握好人才培养、引进和使用三个环节，组织好人才发展规划实施，建设适应集团公司发展需要的经营管理、专业技术和操作技能三支人才队伍。着力加强经营管理人才、国际化人才的培养。把提高基层员工素质能力放到更加重要的位置，采取有效政策机制稳定基层一线骨干力量。</p>
<p>　　五是建立有效的防控机制，全面提升风险管理能力。要切实增强风险意识，加强风险研判和定量分析，突出管控重点，着力完善防控机制，使风险管理根植于企业日常管理之中。进一步健全决策机制，提高科学民主决策水平。着力构建预警机制，做到及时预警、快速反应。持续完善监督和纠错机制，及时发现产品销售、物资采办、金融业务等重点领域的风险隐患，制定针对性管控措施，确保依法合规经营和廉洁从业。健全应急管理机制，强化应急能力建设，及时妥善处理突发事件。通过各项有效措施，进一步健全风险管理体系，推进风险管理常态化。</p>
<p>　　六是加强和创新矿区社会管理，确保和谐稳定大局。把保障和改善民生、使改革发展成果惠及广大员工群众作为加强和创新矿区社会管理的出发点、着力点。继续抓好民生工程建设，积极创建平安社区，加快矿区服务市场化社会化进程。切实解决员工群众合理诉求，热情关心困难员工群体，搞好矿区治安综合治理，营造和谐稳定的良好环境。</p>
<p>　　七是提高企业文化建设水平，增强干部员工忠诚度和执行力。要继承弘扬大庆精神铁人精神，以“我为祖国献石油”核心价值观为引领，着力加强以“三老四严、四个一样”为主要内容的诚信建设，进一步推动建设忠诚、放心、受尊重的中石油。各级领导干部要以身作则、率先垂范，要从严治企、严格管理，全面落实岗位责任制、增强岗位责任心。注重导向作用、强化激励约束，使“三老四严、四个一样”真正成为百万石油员工的职业道德和行为准则。</p>
<p>　　蒋洁敏说，目前集团公司天然气储量、产量和输气管道均占全国的70%以上。作为国内最大的天然气生产供应企业，继续把天然气业务作为战略性和成长性工程加快发展，是顺应世界能源发展新趋势的必然选择，是保障国家能源安全的迫切需要，也是打造绿色、国际、可持续中石油的重要着力点。要大力抓好国内重点气区勘探开发，积极有序发展致密气、煤层气、页岩气等非常规天然气，加快完善勘探开发、管道储运、市场营销和利用等一体化的完整产业链，形成绿色发展新优势。川渝地区已成为国内天然气工业体系最成熟、最完整的地区，形成集勘探开发、炼化加工、油气及石化产品销售、工程技术服务等于一体的重要油气基地。今后5至8年，要进一步加大川渝及整个西南地区的天然气包括非常规气勘探开发力度，努力建设中国天然气工业基地、川渝天然气利用示范区、西南地区能源供应保障中心，成为促进地方经济社会发展的重要力量。</p>
<p>　　蒋洁敏强调，加强科学管理、提升发展质量，事关企业长治久安和可持续发展。要在以胡锦涛同志为总书记的党中央领导下，深入贯彻落实科学发展观，稳中求进，锐意创新，全面提升企业管理水平，扎实推进综合性国际能源公司建设，为党的十八大胜利召开做出新贡献。</p>
<p>　　四川省人大常委会副主任郭永祥、副省长刘捷，国有重点大型企业监事会主席郜风涛，集团公司党组成员李新华、廖永远、王国樑、汪东进、喻宝才、沈殿成、王立新，老领导曾玉康、王福成、陈明出席会议。集团公司总经理助理李润生、李万余，股份公司管理层成员孙龙德、刘宏斌、周明春、李华林、赵政璋、薄启亮、孙波、黄维和、徐福贵、冉新权、蔺爱国、王道富，集团公司副总师郭进平、温青山、王立华、关晓红出席会议。集团公司所属企事业单位、地区公司党政主要负责人，总部各部门、各专业公司主要负责人参加会议。国有企业监事会1办事处负责同志参加了会议。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201207/20120713_C907.shtml</link></item><item><title><![CDATA[中国石油与四川省签署战略合作协议]]></title><pubDate>2012-07-12T06:06:33Z</pubDate><description><![CDATA[<p style="text-align:center"><img alt="5623476.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/5623476.jpg" style="margin:5px" /><br /><br />图为中国石油天然气集团公司与四川省人民政府战略合作框架协议签字仪式现场。记者金添摄</p>
<p><strong>　　中国石油报成都7月11日电</strong>(记者张立岩)今天下午，中国石油天然气集团公司与四川省人民政府签署战略合作协议。四川省委书记、省人大常委会主任刘奇葆，省长蒋巨峰，中国石油集团董事长、党组书记蒋洁敏出席签约仪式，并就双方开展油气合作，实现优势互补、互利共赢，促进经济社会发展举行友好会谈。</p>
<p>　　中国石油集团总经理周吉平与蒋巨峰分别代表双方在战略合作框架协议书上签字，中国石油集团副总经理廖永远与四川省副省长王宁分别代表双方签署天然气开发、油气管道合资合作协议。四川省副省长刘捷主持签字仪式。</p>
<p>　　刘奇葆在会谈中说，中国石油集团是具有全球影响力的国有重点骨干企业，积极履行经济责任、政治责任和社会责任，在保障国家经济发展、能源供应和促进社会稳定等方面发挥了重要作用。中国石油一直以来与四川有着良好的合作关系，特别是近些年对四川的经济发展贡献很大，在抗震救灾和灾后恢复重建中发挥了重要作用，灾区人民将永远铭记。我们非常赞同中国石油对川渝企业的战略定位，省委、省政府将全力支持中国石油在川企业的建设和发展。希望双方开展多领域和全方位深入合作，实现优势互补、互利共赢和共同发展。</p>
<p>　　蒋洁敏感谢四川省委、省政府和全省人民长期以来对中国石油和在川企业的关心与支持。他说，我们为四川经济社会发展取得的突出成绩而由衷高兴。刚刚闭幕的全省党代会确立了新的发展目标，必将激励中国石油在川企业继续努力奋斗，为之做出新的贡献。中国石油将在西南地区努力建设中国天然气工业基地、西南地区能源供应保障基地和天然气产业利用示范基地，通过加快发展，成为促进地方、区域和四川经济发展的一支重要力量。希望双方着眼长远，运行好合作项目，使合作结出丰硕成果，为四川经济社会发展，为保障国家能源安全做出更大贡献。</p>
<p>　　蒋巨峰说，四川省与中国石油签署战略合作协议，是进一步密切合作关系的重要举措。四川是资源大省，发展基础良好。省委、省政府带领全省人民万众一心，胜利完成了灾后恢复重建任务，毫不动摇地坚持经济发展，上半年在国内外经济下行压力增大的情况下，保持了经济较快发展。这些成绩离不开中国石油的大力支持和对经济社会有力的油气保障。今后五年，四川将着力实现“三个翻番”和“五个提升”目标，希望中国石油以此次合作为契机，一如既往地大力支持四川发展。</p>
<p>　　四川省委副书记李春城，省委常委陈光志，省人大常委会副主任郭永祥，成都市长葛红林，中国石油集团党组成员李新华、王国樑、汪东进、喻宝才、沈殿成、王立新，中国石油股份公司副总裁刘宏斌、赵政璋、黄维和、徐福贵，以及双方有关部门和单位的负责人参加了相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201207/20120712_C906.shtml</link></item><item><title><![CDATA[李长春考察辽阳石化和渤海装备辽河海工基地]]></title><pubDate>2012-07-04T01:21:07Z</pubDate><description><![CDATA[<p> </p>
<div style="text-align:center">　　<img alt="56141_738953.jpg" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/DigitalAssets/56141_738953.jpg" style="margin:5px" /></div>
<p> </p>
<div style="text-align:center"> ​李长春在辽阳石化参观。(记者金添摄)</div>
<p><strong>　　中国石油网消息</strong>(记者曹百禹 特约记者石敬生)6月29日至30日，中共中央政治局常委李长春在辽宁省委书记王珉、省长陈政高陪同下，到辽阳石化公司、渤海石油装备制造有限公司辽河重工公司海工基地考察。他高度评价中国石油各项工作取得的成绩，勉励充分发挥国有企业优势，为国家经济社会发展贡献力量。</p>
<p>　　6月29日上午，李长春一行冒着大雨来到辽阳石化公司。在中国石油集团董事长、党组书记蒋洁敏陪同下，李长春走进公司展厅。辽阳石化总经理朱景利汇报了企业沿革、产业发展、技术创新、节能减排和履行社会责任等方面的情况，特别是几代辽阳石化人“只要骨头不散架，就要拼命建辽化”的创业精神，建成了芳烃特色大型石化基地。蒋洁敏说，通过中俄原油管道进口的原油，加工主要在辽阳石化，集团公司要求他们吃细粮，更要产精品。李长春对此表示赞许。他详细询问了原油加工量、原油进厂运输渠道、中国石油炼化业务在辽宁的产业布局等情况，对辽阳石化企业面貌的巨大变化感到非常欣慰。他说，辽阳石化是辽阳的两大名片之一，为地区经济社会发展做出了突出贡献。辽阳石化要继续保持发展的良好势头，地方政府要予以全力支持。</p>
<p>　　6月30日上午，李长春一行来到位于盘锦的渤海石油装备辽河重工公司海工基地。在建设中的CP300自升式钻井平台2号和辽河1号风电安装船现场，李长春看到穿着火红工装的石油员工，非常高兴地说，耀眼的红色，意味着中国石油装备制造企业和海工事业要办得红红火火。他听取了渤海装备公司总经理赵国及辽河重工负责人的工作汇报，了解了辽河海工基地在集团公司高度重视和地方政府大力支持下，充分利用国家政策，大力发展高端装备制造的情况。李长春还仔细询问了具有自主知识产权、平台制造和钻机模块制造一体化的海上钻井平台——CP300自升式钻井平台2号和辽河1号风电安装船的设计建设，以及生产技术、产品营销等方面的情况。</p>
<p>　　李长春说，制造重大技术装备，要立足于自主创新，必须要有自主知识产权。要立足于国际、国内两个市场的统筹，充分利用好两个市场。一定要从过去的“橄榄型”变成“哑铃型”企业，抓住两头，做好科技研发和市场营销，特别要做好出口业务。</p>
<p>　　在两天的考察中，李长春看望慰问了一线员工和劳模代表，与离退休老同志亲切交谈。他说：“老模范、老技术工人是我们的宝贵财富，有这样一支优秀的产业工人队伍，是辽宁省的一大优势。”</p>
<p>　　李长春十分关心中国石油海外业务发展，在听取蒋洁敏汇报后指出，中国石油和其他企业一道实施“走出去”战略，发挥政治优势、技术优势和管理优势，勘探开发水平达到了国际一流，在国际上树立起我国改革开放的良好形象，将大庆精神铁人精神传到了世界各地，已经成为国家“走出去”的形象代言人，希望中国石油继续发扬光大，为国争光。考察期间，他要求中央媒体坚持“两个毫不动摇”方针，特别要大力宣传国有企业在我国经济社会发展中的支柱作用，为国有经济发展创造良好的舆论环境。</p>
<p>　　国家有关部门、部分中央媒体、辽阳市、盘锦市负责同志，中国石油股份公司副总裁徐福贵，集团公司有关部门负责人参加了考察活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201207/20120704_C903.shtml</link></item><item><title><![CDATA[蒋洁敏会见壳牌集团首席执行官傅赛]]></title><pubDate>2012-06-28T19:47:08Z</pubDate><description><![CDATA[<p align="center"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120629_C65045.jpg" /></p>
<p>　　<strong>中国石油网消息</strong> 6月28日，中国石油集团董事长蒋洁敏会见了壳牌集团首席执行官傅赛。双方就油气资源合作交换了意见。随后，双方见证了合作协议的签署。</p>
<p>　　中国石油集团副总经理汪东进，中国石油股份公司副总裁薄启亮、孙波参加会见并出席签字仪式。 (常正乐 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120629_C619983.shtml</link></item><item><title><![CDATA[中组部副部长王尔乘到大庆油田调研]]></title><pubDate>2012-06-27T16:51:38Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120628_C65013.jpg" /></font></p>
<p align="center"><font color="#00008b" size="2">王尔乘副部长在大庆油田勘探开发研究院采收率室调研</font></p>
<p align="center"><font color="#00008b" size="2"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120628_C65014.jpg" /></font></p>
<p align="center"><font color="#00008b" size="2">王尔乘副部长在大庆油田1205钻井队参加专题组织生活会</font></p>
<p><strong>    中国石油网消息</strong>（记者刘波）6月15日至16日，中共中央组织部副部长王尔乘一行来到大庆油田，深入大庆钻探工程公司1205钻井队党支部驻地，就深化创先争优活动、推进党的基层组织建设情况进行调研，并看望慰问基层干部员工和困难党员。</p>
<p>　　1205钻井队党支部是王尔乘党的基层组织建设联系点。作为此行的重要内容，王尔乘参加了1205钻井队党支部“深化创先争优，争做铁人传人，向党的十八大献礼”专题组织生活会。中组部干部五局局长徐家新等陪同。</p>
<p>　　集团公司党组成员、总经理周吉平，集团公司党组成员、副总经理、大庆油田公司总经理、大庆石油管理局局长王永春陪同调研。</p>
<p>　　王尔乘一行参观了铁人王进喜纪念馆、大庆油田历史陈列馆，深入大庆油田勘探开发研究院采收率研究室、大庆采油一厂中十六联合站及创业城施工现场，慰问了第二代铁人代表、“新时期铁人”王启民，第三代铁人代表、“大庆新铁人”李新民。</p>
<p>　　王尔乘指出，“爱国、创业、求实、奉献”的大庆精神，体现的核心价值观就是“我为祖国献石油”。这其中饱含着为国分忧的爱国情怀。现在国家对能源的需求，不亚于当年铁人王进喜看到汽车上背煤气包的时代，大庆油田在今天以实现原油持续稳产继续为国分忧。这其中饱含着实事求是的科学精神。“三老四严”、“四个一样”、领导干部“约法三章”，这些科学精神具有现实意义。这其中饱含着一如既往的艰苦奋斗。当年大庆人创业睡在地窨子里，虽然今天条件好了，但一线生产包括海外市场的拓展，都十分艰苦，大庆人艰苦奋斗精神没有丢。这些精神内涵在当下尤其具有重要意义，全国各条战线都要传承和发扬。</p>
<p>　　大庆精神铁人精神薪火相传，从铁人王进喜、“新时期铁人”王启民到“大庆新铁人”李新民，以三代铁人为代表，一代代大庆人在成长。王尔乘说，大庆精神铁人精神的DNA已融入石油人的血液中，大庆这面旗帜永远鲜艳。在发展面临各种考验的今天，大庆油田的视野更加开阔，发展目标的追求更高。大庆油田提出永续油田辉煌，实现科学发展，不仅履行国有企业的经济责任、政治责任、社会责任，而且对员工群众给予更多关注，更加推进和谐发展。大庆人正以实际行动为大庆精神铁人精神注入新的时代内涵。</p>
<p>　　在1205钻井队，王尔乘一行与1205钻井队党支部书记、队长谈心。在1205钻井队党支部专题组织生活会上，党支部介绍了创先争优活动的开展情况，宣读了《深化创先争优，争做铁人传人，向党的十八大献礼行动实施方案》，大家共同观看了专题片《“大庆新铁人”李新民》。应邀参加专题组织生活会的李新民，畅谈了在海外施工的体会。他说：“作为1205钻井队的一员，我要以铁人老队长为榜样，把1205钻井队打造成一支具有国际水平的钻井队。”与会的1205钻井队党员和入党积极分子认真总结经验，查找自身不足。</p>
<p>　　在认真听取大家的发言后，王尔乘指出，1205钻井队诞生了铁人，走出一代又一代传承大庆精神铁人精神的好工人，是大庆油田标杆中的标杆、红旗中的红旗。1205钻井队党支部建设有传统、有特色、有实效，创先争优的历史长，来大庆油田前就是先进队；热情高，有红旗就扛，有排头就站，有第一就争；标准高，个个出手过得硬。1205钻井队在加强党的基层组织建设、发挥党员的模范先锋作用方面效果显著，代表了大庆油田的过硬作风。我们要把这些好经验、好做法带回去，用“三老四严”来开展工作，加强党的基层组织建设，更好地指导基层、理解基层、服务基层，用大庆精神铁人精神引领国有企业基层党组织建设。</p>
<p>　　他强调，大庆油田有着深厚的传统底蕴，加强三基工作是大庆油田的一条成功经验。大庆油田在基层组织建设上进行了富有特色和成效的探索。可以说，创先争优的价值理念贯穿了大庆油田50多年的发展历史。大庆的先进不是某一点的先进，而是整体全面的先进。大庆油田各级党组织在基层组织建设中取得的成绩，为加强党的建设树立了榜样。</p>
<p>　　今年是党的十八大召开之年，也是党中央确定的“基层组织建设年”。就如何充分发挥中央企业的政治优势，把基层党组织建设好，把基层党组织和广大党员的作用发挥好，王尔乘提出四点要求。</p>
<p>　　第一要进一步深刻认识到加强和改进企业党的基层组织建设的重要性。加强党的建设重心在基层，创新在基层，活力在基层，基础不牢，地动山摇。国有企业的政治优势就在于党的基层组织。这是国有企业的核心竞争力。加强基层党组织建设，国有企业才能在关键时刻站得住、冲得上、打得赢，实现可持续发展。</p>
<p>　　第二要真正发挥基层党员的先锋模范作用。加强党员队伍的管理教育，充分发挥党员的主体作用，使党员服务发展、服务民生、服务群众的积极性和创造性不断增强，党员队伍的生机活力进一步提升。</p>
<p>　　第三要抓好企业党支部的整改提高、晋位升级工作。要切实摸清底数、掌握情况、找准问题，使每一个基层党组织在原有基础上都有新的提高，普遍实现晋位升级。</p>
<p>　　第四要促进创先争优活动常态化、长效化。创先争优的价值理念一直贯穿在大庆油田的发展中，融入了各行各业，不仅实现了活动开展的常态化，而且保证了效果的长期化，要注意总结经验，巩固成果，建立健全创先争优的长效机制。</p>
<p>　　周吉平在发言中说，中国石油是国有重要骨干企业，一定要落实好中央“基层组织建设年”的要求。当前，创先争优活动正在集团公司范围内深入开展。这项工作对于推动集团公司建设综合性国际能源公司，具有非常重要的意义。要做好这项工作，领导干部要率先垂范，要有创先争优的意识和行动。要扎扎实实抓好三基工作。加强新时期“三基”建设，核心就是要学习和发扬好大庆精神，要认真领会三基工作的内涵，把三基工作贯彻到基层；要抓住重要的战略机遇期，努力承担好保障国家能源安全的责任；要进一步深化认识，坚定不移地搞好国有企业。国有企业是我们党的执政基础，要坚定信心，凝聚力量，以实际行动发展好中国石油，发展好国有企业，为中国经济的发展，为更好地建设中国特色社会主义做出应有的贡献。</p>
<p>　　王永春代表大庆油田党委和油田公司郑重承诺，大庆油田在创先争优活动中，一定充分发挥党委的政治核心作用、党支部的战斗堡垒作用和党员的先锋模范作用，在国有企业的改革发展中当好主力军，保持大庆油田开发的领先水平，保持经济贡献的稳定增长，保持大庆精神铁人精神历久弥新，保持大庆红旗的政治地位。</p>
<p>　　集团公司副总经济师、思想政治工作部主任、集团公司创先争优活动领导小组办公室主任关晓红，大庆油田党委书记姜万春，集团公司人事部、思想政治工作部及大庆油田的有关领导陪同调研。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120628_C619743.shtml</link></item><item><title><![CDATA[中国石油与建设银行签署战略合作协议]]></title><pubDate>2012-06-25T16:05:30Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120626_C64972.jpg" /></font></p>
<p align="center"><font color="#00008b" size="2">图为签字仪式现场。常正乐 摄</font> </p>
<p><strong>　　中国石油网消息</strong>（记者崔茉 实习记者魏泓飞）6月25日，中国石油天然气集团公司与中国建设银行股份有限公司在北京首次签署战略合作协议。协议的签署，将推动双方在传统业务及新兴业务领域进一步扩大合作，实现银企双赢，标志着双方的合作步入更高、更广和更新的领域。</p>
<p>　　中国石油集团董事长、党组书记蒋洁敏，与中国建设银行股份公司董事长、党委书记王洪章就进一步深化合作举行会谈，共同出席签约仪式并致辞。中国石油集团总会计师、党组成员王国樑，中国建设银行股份公司党委委员章更生分别代表双方在战略合作协议上签字。</p>
<p>　　蒋洁敏在致辞中说，中国石油与中国建设银行在资金结算、存贷业务、授信业务、债券承销和外汇业务等多个领域开展了广泛合作，建立了平等、互利和共赢的全方位合作关系，为促进国民经济持续健康发展发挥了积极作用。这次签署的战略合作协议，对于双方共同应对当前严峻复杂的经济形势，落实中央保增长、保民生和保稳定的要求，具有重要的现实意义。中国石油将认真履行战略合作协议的各项内容，与中国建设银行一起携手并进，更好地服务于经济社会发展，为保障国家能源安全做出新的贡献。</p>
<p>　　王洪章说，中国石油与中国建设银行具有长期良好的合作基础，在多个方面开展了广泛深入的合作。回首过去，银企双方始终相互支持，相互信任，共同发展。这次协议的签署，进一步巩固了双方战略合作伙伴关系。展望未来，中国建设银行将继续秉承“以客户为中心”的经营理念，以不断创新的产品和优质的服务，为中国石油提供更好的金融支持，并愿意和中国石油一起不断巩固和深化合作关系，共同实现又好又快发展，共同提升双方在各自领域的品牌优势和竞争优势。</p>
<p>　　中国石油股份公司财务总监周明春、中国石油集团副总会计师温青山，中国建设银行股份公司零售业务总监兼北京分行行长田惠宇，以及双方有关部门和单位负责同志出席签约仪式。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120626_C619434.shtml</link></item><item><title><![CDATA[中缅油气管道国内段施工顺利推进]]></title><pubDate>2012-06-19T15:50:00Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120620_C64883.jpg" /></font></p>
<p align="center"><font color="#00008b" size="2">员工在山区施工。王宁 摄</font> </p>
<p><strong>　　中国石油网消息</strong> 截至6月17日，中缅油气管道国内段第二标段已累计焊接30.73公里，扫线74公里。</p>
<p>　　管道二公司中缅项目部为确保农田夏种如期进行，对各机组施工组织、焊接进度和安全质量提出严格要求。</p>
<p>　　面对工期紧、任务重的现状，管道二公司CPP220机组以合理调配、科学推进的原则组织施工，结合现场施工实际，把机组划分成三个台班。其中一个台班为施工准备台班，专门为焊接台班与连头台班提供完善的前期准备服务。这些措施为施工的全力推进提供了保障。</p>
<p><font color="#00008b" size="2">    相关报道:<br />    · </font><a href="http://news.cnpc.com.cn/system/2012/05/31/001379023.shtml"><font color="#00008b" size="2">中缅油气管道缅甸段建设施工掠影</font></a></p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120620_C618849.shtml</link></item><item><title><![CDATA[中国石油首批95号京Ⅴ汽油进京]]></title><pubDate>2012-06-17T16:56:06Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120618_C64840.jpg" /></font></p>
<p align="center"><font color="#00008b" size="2">图为运送95号京Ⅴ汽油的车队驶出华北石化运往北京。</font> </p>
<p><strong>　　中国石油网消息</strong>(通讯员陈鹤 徐冉)6月15日12时30分，随着一声汽笛声，装载着中国石油首批95号京Ⅴ汽油的车队缓缓驶出华北石化公司运往北京。</p>
<p>　　华北石化是中国石油唯一生产95京Ⅴ汽油的炼厂，承担着北京市场第五阶段油品换代的重要任务。</p>
<p>　　2011年8月接到京Ⅴ汽油保供任务后，华北石化一方面加快炼油装置的改造升级，一方面在现有工艺基础上进行生产方案研讨和技术攻关。面对原油硫含量不稳定、生产装置检修、反应深度加大等困难，技术小组不断优化工艺流程，精心控制操作参数，经过6个月的摸索和调试，终于成功生产出95号京Ⅴ汽油。</p>
<p>　　经北京销售公司对首批95号京Ⅴ汽油的27个项目化验分析显示,华北石化首批2000吨95号京Ⅴ汽油组分各项指标全部达到要求。华北石化生产的京Ⅴ汽油硫含量仅为8.6PPM（每千克8.6毫克），低于10PPM的京Ⅴ汽油国家标准，也低于目前欧盟实行的欧Ⅴ标准硫含量限值。</p>
<p>　　据悉，华北石化公司已具有每月生产3万吨京Ⅴ汽油的能力，预计6月可向首都市场供应95号京Ⅴ汽油6000吨。这个公司正通过加强过程管理，严控京Ⅴ汽油产运销环节，保证产品质量稳定可靠。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120618_C618582.shtml</link></item><item><title><![CDATA[大连石化超级油轮卸船专线正式投用]]></title><pubDate>2012-06-17T15:27:00Z</pubDate><description><![CDATA[<p align="center"><br /><font color="#00008b" size="2"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120618_C64847.jpg" /></font></p>
<p align="center"><font color="#00008b" size="2">图为输油专线。高建新 李顺 摄</font> </p>
<p><strong>　　中国石油网消息</strong> 6月12日22时40分，停靠在大连新港30万吨油品码头的“新平洋”油轮，顺利通过大连石化公司卸船专用线，将原油卸入301商储油罐，标志着大连石化超级油轮卸船专线正式投用。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120618_C618616.shtml</link></item><item><title><![CDATA[中国石油与中国供销集团签署合作协议]]></title><pubDate>2012-06-13T15:51:00Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120613_C64783.jpg" /></font></p>
<p align="center"><font color="#00008b" size="2">图为签字仪式现场。记者 常正乐 摄</font> </p>
<p><strong>　　中国石油网消息</strong>（记者崔茉）6月13日，中国石油天然气集团公司和中国供销集团在北京签署合作协议。这是集团公司和中华全国供销合作总社战略合作协议的实质性推进，是科学发展、服务“三农”和拉动内需一系列战略决策的重要举措。这对于深化双方友好合作、更好地服务于国民经济发展和“三农”工作大局，具有重要意义。</p>
<p>　　中国石油集团董事长、党组书记蒋洁敏与中华全国供销合作总社党组书记、理事会主任杨传堂出席签约仪式。中国石油集团总经理、党组成员周吉平与中华全国供销合作总社党组成员、理事会副主任顾国新分别致辞。中国石油股份公司副总裁刘宏斌和中国石油集团长城钻探工程公司总经理张凤山等，分别在四个合作协议上签字。</p>
<p>　　周吉平说，中国石油始终秉承“奉献能源、创造和谐”的企业宗旨，全面履行国有重要骨干企业的经济、政治和社会三大责任，努力提高油气供应保障能力，积极支持和服务“三农”工作。长期以来，中华全国供销合作总社始终是中国石油重要的合作伙伴，双方在化肥、农膜等领域有着良好的合作伙伴关系。四个协议的签署是双方深化合作新的里程碑。双方的合作必将成为合作经济组织与国有企业优势互补、互利共赢、共同发展的典范。</p>
<p>　　顾国新说，这次签约的四个合作项目，涉及成品油零售和非油商品，以及钻采机械部件加工等领域的合作。今后，双方还将在此基础上积极深入地探索在金融和农机等诸多领域开展合作。相信通过双方相关领导以及单位的团结合作和携手开拓，签约项目一定能够快速推进、结出累累硕果。</p>
<p>　　中国供销集团总经理、党委副书记侯顺利主持签约仪式。中华全国供销合作总社党组成员李春生、赵显人、佟宝君、戴公兴、于培顺，以及相关负责同志；中国石油集团副总经理、党组成员喻宝才、沈殿成，中国石油股份公司管理层成员孙龙德、周明春、徐福贵，以及相关负责同志出席活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120613_C618139.shtml</link></item><item><title><![CDATA[周吉平会见BP集团执行董事兼炼油与销售首席执行官康逸宁]]></title><pubDate>2012-06-13T15:35:00Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120613_C64784.jpg" /></font></p>
<p align="center"><font color="#00008b" size="2">图为会见现场。常正乐 摄</font> </p>
<p><strong>　　中国石油网消息</strong> 6月13日，中国石油集团总经理周吉平会见了BP集团执行董事兼炼油与销售首席执行官康逸宁，就进一步深化双方合作广泛交换了意见。中国石油集团副总经理沈殿成，中国石油股份公司副总裁薄启亮、徐福贵参加会见。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120613_C618141.shtml</link></item><item><title><![CDATA[蒋洁敏会见缅甸联邦共和国外交部部长吴温纳貌伦]]></title><pubDate>2012-06-12T20:29:39Z</pubDate><description><![CDATA[<p align="center"><strong><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120613_C64775.jpg" border="0" /></strong></p>
<p><strong>    中国石油网消息</strong> 6月12日，集团公司董事长蒋洁敏会见了缅甸联邦共和国外交部部长吴温纳貌伦阁下一行。双方就促进两国经济共同发展，进一步加强中缅油气合作，加快培养当地员工，保护当地环境等问题进行了深入交流。</p>
<p>　　股份公司副总裁薄启亮、集团公司副总经济师王立华会见时在座。(记者 常正乐 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120613_C618083.shtml</link></item><item><title><![CDATA[蒋洁敏拜会土总统别尔德穆哈梅多夫]]></title><pubDate>2012-06-07T16:15:35Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120608_C64712.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为会见现场。高景峰 摄</font> </p>
<p><strong>　　中国石油网消息</strong>（记者张立岩）6月7日，中国石油集团董事长蒋洁敏在北京拜会了土库曼斯坦总统别尔德穆哈梅多夫，就做好现有项目和进一步扩大合作规模进行会谈。</p>
<p>　　别尔德穆哈梅多夫总统高度评价中土油气合作，对中国石油在土库曼斯坦的项目执行情况表示满意。他指出，发展与中国石油的天然气合作是土库曼斯坦对外合作的优先方向，土方高度重视，并通过各种努力使这项工作能够得到有效开展。别尔德穆哈梅多夫总统还对今年天然气供应量以及未来中土天然气合作作出了明确指示。</p>
<p>　　蒋洁敏代表中国石油向别尔德穆哈梅多夫总统表示衷心感谢。他说，双方能源合作得到了总统阁下和土库曼斯坦政府各部门的关心与支持，勘探开发和工程服务等项目顺利推进。中国石油将根据两国领导人所做出的历史性和战略性决策，继续执行好现有项目，并不断扩大合作规模，为中土经贸合作和两国人民的友谊做出应有贡献。</p>
<p>　　中国石油集团副总经理汪东进参加了拜会。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120608_C617409.shtml</link></item><item><title><![CDATA[蒋洁敏拜会阿总统卡尔扎伊]]></title><pubDate>2012-06-06T16:22:54Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120607_C64652.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为会见现场。高景峰 摄</font> </p>
<p><strong>　　中国石油网消息</strong>（记者李向阳）6月6日上午，中国石油集团董事长蒋洁敏在北京拜会了出席上合组织峰会的阿富汗总统卡尔扎伊，双方举行了诚挚友好的会谈。</p>
<p>　　卡尔扎伊总统说，我们的心和包括中国石油在内的中国公司紧紧连在一起，因为阿富汗未来的繁荣和稳定离不开中国以及中国的投资。阿富汗一定会全力支持中国石油在阿项目的健康发展，在安保和签证等方面提供方便，促进双方的合作早日结出硕果，造福两国人民。</p>
<p>　　蒋洁敏衷心感谢卡尔扎伊总统对中阿油气合作的支持，表示已经签署的协议符合双方的共同利益。中国石油不会辜负阿政府的期望，有信心把油田开发好，把当地的资源优势转化为经济发展优势，让中阿油气合作项目成为两国最重要的合作项目之一，为两国友好做出贡献。</p>
<p>　　中国石油集团副总经理汪东进、中国石油股份公司副总裁薄启亮参加拜会。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120607_C617086.shtml</link></item><item><title><![CDATA[中国石油与土库曼斯坦国家天然气康采恩签署合作协议]]></title><pubDate>2012-06-06T16:20:50Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120607_C64650.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为签字协议现场。常正乐 摄</font> </p>
<p><strong>　　中国石油网消息</strong>（记者张立岩）6月6日，中国石油与土库曼斯坦国家天然气康采恩在北京签署合作协议。根据协议，土库曼斯坦将通过中亚—中国天然气管道，在现有供气规模基础上，向中国增加供气。</p>
<p>　　6日下午，土库曼斯坦副总理兼油气署署长卡卡耶夫到中国石油总部访问，在中国石油集团董事长蒋洁敏陪同下参观北京油气调控中心，就加强油气合作举行深入会谈，并共同签署增供天然气协议。</p>
<p>　　卡卡耶夫说，土库曼斯坦与中国石油天然气开发合作成果显著，尤其2007年以来合作更加密切，步伐也更快。中国石油技术先进、实力雄厚，尤其工程建设速度惊人，表现出高超管理水平。两国领导人对双方能源合作给予了高度评价，希望增供协议签署后，双方共同努力，早日实现合同目标。</p>
<p>　　蒋洁敏代表中国石油对卡卡耶夫一行的来访表示热烈欢迎，并衷心感谢土库曼斯坦政府及各方面对中国石油在土业务的关心和支持。他说，土库曼斯坦资源丰富，中国市场巨大，合作前景非常广阔。中土两国能源合作在两国元首和政府支持下取得丰硕成果，相信在过去良好合作的基础上，通过双方共同努力，将会继续取得新的更大成果。</p>
<p>　　土库曼斯坦驻华大使、天然气国家康采恩代理总裁、对外经济关系与贸易部长、财政部长、通讯部长、铁道部长、国家民航局长、中央银行董事会代表、对外经济事务银行董事会代表、工商会主席、企业家联合会主席，中国石油集团副总经理汪东进，中国石油股份公司副总裁薄启亮、孙波，中国石油集团副总师温青山、王立华及相关部门和企业负责人等参加了相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120607_C617087.shtml</link></item><item><title><![CDATA[中国石油选手扬威“嘉克杯”国际焊接大赛]]></title><pubDate>2012-06-06T16:18:38Z</pubDate><description><![CDATA[<p align="center"><strong><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120607_C64648.jpg" border="0" /></strong></p>
<p><strong>    中国石油网消息</strong>（实习记者魏泓飞 通讯员黄特）6月6日，国务院国资委主办的2012北京“嘉克杯”国际焊接技能大赛落下帷幕。经过紧张激烈的角逐，中国石油集团代表队脱颖而出，成为此次大赛的最大赢家，获得手工焊和气焊两个项目第一名，以及氩弧焊和二氧化碳气保焊两个项目第二名。</p>
<p>　　此次大赛为期4天，共设五个比赛项目，共有来自德国和韩国等7个国家，以及中国国电和中国南车等11个中央企业的72名选手参赛。中国石油派出4名30岁以下的青年选手分别参加其中四项比赛。大庆油田公司侯立民和独山子石化公司马兴国分别夺得手工焊条电弧焊和氧—乙炔气焊两个项目比赛的第一名，大庆油田公司宋泽明和中国石油第七建设公司任海涛分别获得钨极氩弧焊和二氧化碳气保焊两个项目比赛的第二名。</p>
<p>　　此次比赛旨在进一步提升企业高技能人才队伍水平，鼓励青年技工崇尚技能。参赛选手年龄均在35岁以下，其中年龄最小者仅19岁。此次大赛从竞赛规则到办赛理念均与国际职业标准接轨。大赛总裁判长张远温告诉记者：“这次比赛参赛选手技术水平高，参赛热情高，项目难度高，是一次焊接专业国际一流水平的竞赛。”</p>
<p>　　据悉，获得此次大赛每个比赛项目前三名的中央企业选手，均荣获国务院国资委授予的“中央企业技术能手”和“中央企业青年岗位能手”称号。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120607_C617088.shtml</link></item><item><title><![CDATA[俄石油和俄管道公司总裁访问中国石油]]></title><pubDate>2012-06-05T18:52:30Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120606_C64636.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为会谈现场。记者 常正乐 摄</font></p>
<p><strong>　　中国石油网消息</strong>（记者张立岩 薛梅）陪同俄罗斯总统普京访华的俄罗斯石油公司总裁谢钦、俄罗斯石油管道运输公司总裁托卡列夫一行，6月5日下午抵京后来到中国石油天然气集团公司访问。集团公司董事长蒋洁敏会见了来访客人，并就深入开展能源合作举行会谈。</p>
<p>　　蒋洁敏欢迎谢钦、托卡列夫一行的到来。他说，中国石油和俄罗斯石油公司、俄罗斯石油管道运输公司是多年的老朋友，已经建立起深厚的友谊，有着良好的合作基础。中国石油非常珍惜与两家公司的合作，并在合作中通过技术交流和经验分享学到了很多好做法。谢钦总裁、托卡列夫总裁到华后首先访问中国石油，给我们与俄罗斯石油公司和俄罗斯石油管道运输公司创造了一次深入交流的机会。中国石油将按照两国政府签署的能源合作框架协议，在互利共赢的基础上，继续推动中俄能源战略合作的深入开展。</p>
<p>　　谢钦说，非常高兴有这样的机会与老朋友见面。俄罗斯石油公司和中国石油有着很好的合作基础。多年来，在两国政府间签订的能源合作框架协议下开展了良好互信的合作，无论是上游还是下游，都取得了很好进展。俄罗斯石油管道运输公司2011年严格遵守协议，向中国输送了1501万吨原油。他说，稳定是双方合作的重要原则之一，俄罗斯石油公司将在继续恪守两国政府间签订的能源合作框架协议的前提下，与中国石油着手新的项目合作，并通过相互信任和长期建设性的对话，促进已开展的合作项目顺利运行。</p>
<p>　　三方还就合作中的多项问题进行了深入探讨。</p>
<p>　　中国石油集团副总经理汪东进、股份公司总工程师蔺爱国、集团公司副总经济师王立华等参加了会谈。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120606_C616915.shtml</link></item><item><title><![CDATA[塔吉克斯坦总统拉赫蒙访问中国石油]]></title><pubDate>2012-06-04T16:06:16Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120605_C64609.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为拉赫蒙与蒋洁敏就加强油气合作进行友好会谈。记者 丁伟 金添 摄</font> </p>
<p><strong>　　中国石油网消息</strong>（记者张立岩 李向阳）应国家主席胡锦涛邀请，塔吉克斯坦共和国总统拉赫蒙6月4日抵达北京参加上海合作组织峰会。4日下午，拉赫蒙来到中国石油天然气集团公司访问。</p>
<p>　　18时15分，拉赫蒙在中国驻塔吉克斯坦大使范先荣等陪同下来到中国石油总部。中国石油集团董事长蒋洁敏热情欢迎拉赫蒙总统的到来，并就加强油气合作举行友好会谈。</p>
<p>　　拉赫蒙说，中国是塔吉克斯坦的友好邻邦，是战略合作伙伴。近几年，两国贸易迅速增长，在农业、建筑、通讯、采矿等领域有着很好的合作。这对于建国时间不长的塔吉克斯坦来说十分重要，塔吉克斯坦人民十分珍惜、重视中塔友谊。油气资源和电力的缺乏，阻碍着塔吉克斯坦经济的快速发展和人民生活水平的提升。中国石油是国际著名石油公司，有着领先的勘探开发技术和综合实力，在全世界60个国家和地区开展油气勘探开发、管道运输、石油化工等合作。我们愿意为中国朋友拿出有利区块，提供优惠条件，开展互利双赢合作。他说，我以我自己的名义并代表塔吉克斯坦800万人民，热切期待中国石油到塔开展油气合作，我们愿意成为中国石油第61个合作伙伴国。希望今天的合作，在塔中友谊史上揭开新的一页，也希望古老的丝绸之路变成能源之路，让两国人民更密切更友好。</p>
<p>　　蒋洁敏首先对拉赫蒙一行的到来表示热烈欢迎。他说，塔吉克斯坦是一个伟大的国家，战略地位重要，人民勤劳善良，资源丰富潜力很大，充满着发展的活力和希望。在总统阁下的领导下，政局稳定，经济发展，人民生活水平不断改善和提高。中国和塔吉克斯坦是友好邻国，战略合作优势明显，前景广阔。此次总统阁下的到来，为中塔能源合作打开了大门。中国石油大力推进综合性国际能源公司建设，有着丰富的国际合作经验。中国石油集中发展油气业务，从地质研究、工程技术到工程建设和装备制造等，有着完整的油气产业链和供应链。中国石油理解塔吉克斯坦人民对油气资源开发寄予的殷切希望，将与塔吉克斯坦一起共同落实备忘录的合作内容，并就总统阁下关注的问题从技术和经济等方面开展综合研究。他表示，相信中塔能源合作必将为促进中塔两国经贸合作，增进两国人民友谊做出积极的贡献。</p>
<p>　　在拉赫蒙、范先荣见证下，蒋洁敏与塔能源和工业部部长谢拉里·古尔签署了《中国石油与塔吉克斯坦共和国能源和工业部合作备忘录》。</p>
<p>　　塔吉克斯坦外交部部长、总统外交顾问、财政部部长、投资与国有资产委员会主席、地质总局局长、驻华大使等陪同拉赫蒙总统访问。中国外交部欧亚司参赞苏方遒，中国石油集团副总经理汪东进，中国石油股份公司副总裁薄启亮、孙波，集团公司副总经济师王立华等参加了相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201206/20120605_C616485.shtml</link></item><item><title><![CDATA[西气东输三线合资合作框架协议签署]]></title><pubDate>2012-05-30T17:54:11Z</pubDate><description><![CDATA[<p align="center"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120531_C64497.jpg" /></p>
<p align="center">签约仪式现场。(金添 常正乐 摄) </p>
<p><strong>　　中国石油网消息</strong> （记者王晓晖 张立岩）5月30日，西气东输三线管道项目合资合作框架协议在北京签署。中国石油引入全国社会保障基金理事会、城市基础设施产业投资基金和宝钢集团有限公司等作为股东，共同出资建设西三线项目；中国工商银行股份有限公司私人理财资金通过产业投资基金平台介入。这种合作开创了全民资本和民营资本共同投资于大型央企国家重点项目的新模式，标志着中国石油对全民及民营资本的开放迈出新步伐。</p>
<p>　　全国政协副主席、全国工商联主席黄孟复，全国社会保障基金理事会理事长、党组书记戴相龙，中国石油天然气集团公司董事长、党组书记蒋洁敏，中国工商银行董事长、党委书记姜建清，宝钢集团有限公司副董事长、党委书记刘国胜等，就合资合作进行座谈并共同出席签字仪式。蒋洁敏主持座谈会。</p>
<p>　　蒋洁敏首先代表中国石油对西三线合资合作框架协议的签署表示祝贺，感谢大家一直以来对中国石油的关心和支持。在介绍西三线项目情况后，他说，我国能源结构的调整，就是要增加清洁能源所占的比重。目前我国天然气管道建设方兴未艾，中国石油管道建设的技术、队伍和管理都是成熟的。将代表全民资本的全国社保和代表民间资本的产业基金按照同等条件、同等待遇、同时引入国家重点工程项目，是一次有益探索。这种模式能够充分发挥各方优势，形成利益共同体，实现资源市场的有效配置，符合党中央的指示精神，符合国务院扩大内需、促进增长的要求。目前西三线资源落实，建设条件具备。中国石油将勇担责任，规范操作，精心运营，与各股东紧密携手，使西三线真正成为示范性项目。</p>
<p>　　黄孟复说，通过合资合作方式建设西三线对保障我国能源安全、优化能源结构，特别是提高天然气等清洁能源在我国能源消费中的比重具有重要战略意义；在当前经济形势下，中国石油拿出这样可操作的大项目进行多元化投资，对于落实国务院“新36条”、拉动经济增长具有很强的引领和示范作用，它有利于引导和带动民间资本向关系国计民生的行业和领域集中。他同时表示，民营资本有活力，同时更讲究回报，要想把民间资本引入到正规的投资渠道中来，成立基金非常必要。通过基金来聚集分散的民间资本，通过团队专业管理去实现稳健收益，这将是民间投资未来的一个重要方向。希望西三线的合资合作成为民营资本投资的典范。</p>
<p>　　戴相龙认为，西三线建设将进一步促进中国和中亚地区的经济贸易合作，是落实西部大开发的重大举措，有利于改善我国能源供应和消费结构。将这个项目拿出来合资合作，发挥了国有资本在社会资本中的聚集效应，以及管理上的核心作用；它形成多元、紧密、互惠的资本结构，这是投融资体制具有典范意义的创新，是一次资本和价格形成机制的重大创新。是可以复制推广并且有理论基础的，也是当前经济形势最需要的。全国社保基金通过加强与国有大型企业的战略合作，加大对实体经济的支持力度，并希望对西三线等国家重点项目的投资，在保证资金安全的前提下实现稳健收益。</p>
<p>　　姜建清说，西三线的合资合作，是直接融资的典型案例，对国有企业投融资体制机制改革具有重要的示范意义，也为我国金融体制改革进行了有益的探索，是践行“新36条”重要举措，实现了全民资本和民间资本相互融合的多元化投资结构。</p>
<p>　　刘国胜表示，宝钢集团与中国石油建立了长期互惠互利的战略合作关系，此次合作模式对宝钢今后的项目投资有很大启发。</p>
<p>　　西三线工程主要包括一条干线、五条支干线和三条支线。干线西起新疆霍尔果斯口岸，东至福建省福州市，全长5000多公里，途经新疆、甘肃、宁夏等10个省区，设计输量每年300亿立方米，气源来自中亚国家，预计2015年全线投产。届时，三条西气东输管线将与陕京一、二线以及川气东送管道共同组成国内横贯东西、纵穿南北的综合天然气管网，可长久、稳定地缓解国内多个省市天然气需求压力。西三线投资规模过千亿，能够有效拉动内需，增加就业和消费，带动上下游产业链和沿线地区相关产业发展。</p>
<p>　　全国社会保障基金是中央政府集中的社会保障战略储备，主要用于弥补今后人口老龄化高峰时期的社会保障需要和其他社会保障需要。城市基础设施产业投资基金是目前国内重要的产融平台，集中代表民间多方出资人利益，各民间资本均可通过该平台进入中国石油等能源基础设施领域。</p>
<p>　　国务院国资委副主任、党委委员孟建民，全国社会保障基金理事会副理事长、党组成员于革胜，全国工商联副主席、城市基础设施产业投资基金董事长刘迎霞，中国工商银行副行长易会满，宝钢集团副总经理戴志浩，国家发改委、能源局有关部门负责人出席仪式。中国石油集团副总经理、党组成员廖永远，总会计师、党组成员王国樑，中国石油股份公司副总裁孙龙德、财务总监周明春、副总裁黄维和，集团公司副总会计师温青山，以及有关部门和单位负责人等参加了相关活动。　　</p>
<p><strong>　　【高层评说】</strong></p>
<p><strong>　　黄孟复（全国工商联）</strong></p>
<p>　　<font face="楷体_GB2312">在当前经济形势下，中国石油拿出这样可操作的大项目进行多元化投资，对于落实国务院“新36条”、拉动经济增长具有很强的引领和示范作用，它有利于引导和带动民间资本向关系国计民生的行业和领域集中。</font></p>
<p><font face="楷体_GB2312">　　民间投资必须有稳定的长期回报，所以寻找项目非常重要。尤其对于国企来说，能够用国有资金或者说国企资金来带动民间资金，意义重大。</font></p>
<p><strong>　　戴相龙（全国社保）</strong></p>
<p>　　<font face="楷体_GB2312">将这个项目拿出来合资合作，发挥了国有资本在社会资本中的聚集效应，以及管理上的核心作用；这是投融资体制具有典范意义的创新，是一次资本和价格形成机制的重大创新，同时也是当前经济形势最需要的。</font></p>
<p><font face="楷体_GB2312">　　社保基金对国有企业直投，对国有企业有好处，对基金本身也是一个保值增值的重要渠道。我们很愿意选择这样的项目，因为这个项目有多方面的意义。</font></p>
<p><strong>　　蒋洁敏（中国石油）</strong></p>
<p>　　<font face="楷体_GB2312">将代表全民资本的全国社保和代表民间资本的产业基金，按照同等条件、同等待遇，同时引入国家重点工程项目，是一次有益探索。这种模式能够充分发挥各方优势，形成利益共同体，实现资源市场的有效配置，符合党中央的指示精神，符合国务院扩大内需和促进增长的要求。</font></p>
<p><font face="楷体_GB2312">　　中国石油将勇担责任，规范操作，精心运营，与各股东紧密携手，使西三线真正成为示范性项目。</font></p>
<p><strong>　　姜建清（工商银行）</strong></p>
<p>　　<font face="楷体_GB2312">西三线引入战略投资，为金融体制改革趟出了一条路。中国金融体制改革进程中，筹资方式仍主要依赖间接融资，银行承担了主要的社会风险。在传统融资方式下，社会资源配置效率不理想，投资方向也成问题。如何找到一条更有效的路径？最好的办法是发展资本市场，就是把间接融资变为投资和需求的直接对接。这个意义是重大的，我们已经走出这条路。这也是金融改革的主要方向。</font></p>
<p><strong>　　刘国胜（宝钢集团）</strong></p>
<p>　　<font face="楷体_GB2312">宝钢与中国石油有着长期、良好、互惠互利的战略合作关系。西三线的合资合作，是在资本运作方面走出的一条新路，是中央企业间深化合作的一个生动案例。</font></p>
<p><strong>　　【专家观点】</strong></p>
<p>　　<strong>冯 飞：“示范效应”</strong></p>
<p><font face="楷体_GB2312">　　中国石油此次大规模引入战略投资，在国内能源行业罕见。如果此次合作能把多元化投资和完善后续运行机制结合起来，让各方充分参与并合理分配各投资者利益，那么引入战略投资就将发挥重要作用：对传统能源行业而言，能吸引更多投资者产生示范效应，提升行业竞争的有效性。同时，有助于推动国有企业改革，也是国有资产向混合所有制方向前进的有益探索，国有资本的实现形式因此又往前走了一步。</font></p>
<p align="right">　　——国务院发展研究中心产业经济研究部部长，研究员</p>
<p><strong>　　周大地：“融资样本”</strong></p>
<p>　　<font face="楷体_GB2312">中国石油此次融资，是对目前中国传统融资体制的一次创新。一方面，在保证基础设施建设的同时，把国家资金用好了和用活了。另一方面，多种资金的介入使得能源建设项目投资进一步透明化，为项目投资争取了一个比较好的回报环境。这说明，中国石油顺应了投资多元化潮流。而引入这个模式，解决资金多元化，既增强了中国石油的建设能力，又使得社会更认可中国石油的项目财务透明化，增加了公司的社会公信力，树立了融资样本。</font></p>
<p align="right">　　——中国能源研究会副理事长，能源经济专业委员会主任委员</p>
<p><strong>　　焦新望：“国民共进”</strong> </p>
<p>　　<font face="楷体_GB2312">中国石油西三线引入战略投资。其中，全国社保代全民管理社会保障战略储备，犹如全民中的全民，产业基金由全国民营企业的联盟——全国工商联支持设立，并引入大量民间资本，犹如民营中的民营。这次合资合作，一方面体现在国家标志性重点项目中，国有和民营具有平等参与机会，体现了“国民共进”。另一方面，因为民营经济更加注重资金效益，民营企业机制更加灵活，所以通过合资合作，央企也引入“活水”。</font></p>
<p align="right">　　——经济观察报研究院院长</p>
<p><strong>　　陈卫东：“开了先河”</strong> </p>
<p>　　<font face="楷体_GB2312">非公新36条，是一个指导和推动民营投资的纲领性文件,对促进民营经济的发展具有十分重要的意义。中国石油在西三线建设上引入民间资本作为战略投资者值得赞许，也开了先河。长期以来，民间有大量的资本在寻找投资方向和投资项目。此次，中国石油以开放的心态、包容的智慧，为民营资本提供了这样一个平台，让他们进入能源基础设施领域，实现同享收益，共担风险，做到国有项目全民共享，也标志着央企投融资改革迈入新的历史阶段。</font></p>
<p align="right">　　——中国海洋石油总公司首席能源研究员</p>
<p><strong>　　【新闻链接】</strong></p>
<p><strong>　　全国社会保障基金</strong></p>
<p>　　全国社会保障基金是中央政府集中的社会保障战略储备，主要用于弥补今后人口老龄化高峰时期的社会保障需要和其他社会保障需要，2000年8月建立。2003年全国社保基金以委托投资方式进入证券市场。2001年至2011年，全国社保基金共实现投资收益2847亿元，年均收益率为8.41%。</p>
<p><strong>　　城市基础设施产业投资基金</strong></p>
<p>　　今年3月12日，由全国工商联发起的城市基础设施产业投资基金在北京启动，基金规模为100亿元人民币。这个基金也是国家发改委批准设立的首批10只试点产业投资基金之一。</p>
<p><strong>　　中国工商银行</strong></p>
<p>　　中国工商银行是我国资产规模最大的商业银行。2011年工商银行总资产达到154769亿元。</p>
<p><strong>　　宝钢集团有限公司</strong></p>
<p>　　宝钢集团有限公司是我国最大的钢铁公司，国有独资公司。2011年，完成钢产量4427万吨，营业收入3133亿元，连续8年进入美国《财富》杂志评选的世界500强企业。</p>
<p><strong>　　西气东输一线和二线对相关产业和经济的拉动</strong></p>
<p>　　西气东输一线和西气东输二线建设，不但改变了我国能源消费结构，而且加快了国内冶金、制管和机械制造等产业发展，以及国产化进程。</p>
<p>　　如西二线工程总投资虽然只有1420亿元，但带动相关产业的直接投资超过了3000亿元。X80钢在西二线建设中的全面采用，成功打破了国外对这个领域的技术垄断，实现了中国管道建设从追赶到领跑世界先进水平的历史性大跨越。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201205/20120531_C615828.shtml</link></item><item><title><![CDATA[蒋洁敏会见斯伦贝谢董事长兼首席执行官]]></title><pubDate>2012-05-23T19:15:29Z</pubDate><description><![CDATA[<p align="center"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120524_C64425.jpg" /></p>
<p>　　<strong>中国石油网消息</strong> 5月23日，中国石油集团董事长蒋洁敏会见斯伦贝谢董事长兼首席执行官吉布斯贾德。双方就进一步加强合作进行了交流。</p>
<p>　　中国石油股份公司副总裁赵政璋和薄启亮参加了会见。(常正乐 摄)<br /> <br /></p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201205/20120524_C615075.shtml</link></item><item><title><![CDATA[中国石油与中国海运签署战略合作协议]]></title><pubDate>2012-05-22T17:59:01Z</pubDate><description><![CDATA[<p align="center"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120523_C64366.jpg" /></p>
<p align="center">图为签约仪式现场。记者 常正乐 摄 </p>
<p><strong>　　中国石油网消息</strong>（记者李向阳 实习记者魏泓飞）5月22日，中国石油天然气集团公司与中国海运（集团）总公司在北京签署战略合作协议。协议的签署，将使双方进一步深化合作，既充分发挥中国海运的行业优势，推动海上运力的大发展，又有力地保障了中国石油原油、成品油、液化天然气（LNG）和化工产品的运输，以及成品油、润滑油的销售。同时，双方将共同推动船舶动力“以气代油”的技术和产品开发，推动海上油气装运技术的联合研发。</p>
<p>　　中国石油集团董事长、党组书记蒋洁敏，中国海运（集团）总公司董事长、党组书记李绍德，就双方进一步深化合作举行了诚挚友好、卓有成效的会谈，并共同出席签约仪式。中国石油集团总经理、党组成员周吉平，中国海运（集团）总公司董事、总经理、党组成员许立荣分别代表双方在协议书上签字。</p>
<p>　　蒋洁敏首先代表集团公司感谢中国海运对中国石油的大力支持。他指出，近年来两大公司积极贯彻落实国家国船国造、国油国运的方针政策，在油气和化工产品的运输上实现了良好合作。蒋洁敏介绍了当前中国石油的LNG业务、国际业务，以及对外合作合资、开放开发实现共同发展等情况。他说，双方签署战略合作协议是一个新的起点，今后中国石油将继续本着优势互补、合作双赢的原则，与中国海运建立长期稳定的合作关系，不断扩展合作领域，共同实现又好又快发展。</p>
<p>　　李绍德热情回顾了参观大庆油田和中国石油展厅的感受，对中国石油为国家和人民做出的贡献表示敬意。他说，运输要为实体经济服务，在服务中求得运输的发展。中国石油各项业务快速健康发展，为双方合作提供了契机。中国海运努力加快业务发展，满足中国石油需求，真心诚意做好服务，为保障能源安全做出贡献。</p>
<p>　　中国海运（集团）总公司成立于1997年7月1日，总部设在上海市，是中央直接领导和管理的重要国有骨干企业之一，是以航运为主业的跨国经营、跨行业、跨地区、跨所有制的特大型综合性企业集团。</p>
<p>　　中国石油集团副总经理、党组成员李新华，中国石油股份公司副总裁孙龙德、刘宏斌、李华林、徐福贵，中国海运（集团）总公司党组成员徐文荣、苏敏、黄小文，以及双方有关部门、单位负责同志出席签约仪式。<br /> </p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201205/20120523_C614754.shtml</link></item><item><title><![CDATA[周永康考察塔里木石化公司]]></title><pubDate>2012-05-17T16:47:16Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120518_C64269.jpg" border="0" /></p>
<p align="center">图为周永康在化肥装置中央控制室考察。（陈士兵 摄） </p>
<p>　　<strong>中国石油网消息</strong> (记者李向阳 通讯员马海波)还是那样熟悉的脚步，还是那样亲切的笑容，还是那样难忘的情怀。5月13日下午，正在新疆调研的中共中央政治局常委、中央政法委书记周永康，在集团公司董事长、党组书记蒋洁敏陪同下，赴塔里木石化公司考察，看望生产一线的石油人，勉励大家为新疆经济发展做出更大贡献。他称赞：“塔里木老传统还在！”</p>
<p>　　国务院国资委主任王勇，新疆维吾尔自治区党委书记张春贤，自治区主席努尔·白克力等领导陪同考察。</p>
<p>　　塔里木石化公司是全国为数不多的大颗粒尿素生产厂之一，拥有我国单套生产能力最大的化肥装置，是援疆富民的重要工程。在塔石化化肥装置中央控制室门前，周永康一下车就和石油人亲切握手。塔里木油田公司总经理周新源汇报情况：塔里木油田已经成为中国石油建设“新疆大庆”的主力油气田，为促进新疆经济社会发展、保障我国能源安全发挥了重要作用，尤其是坚持“两新两高”工作方针，为国有企业改革发展稳定不断创造着新经验，塔里木油田勇担三大责任，投入巨资大力推进南疆天然气利民工程建设，让当地各族群众用上优质清洁能源天然气。周永康听了十分高兴，并不时询问塔里木油田的采收率、南疆天然气利民工程进展等情况。</p>
<p>　　走进化肥装置中央控制室，一排工业控制电脑和8个车间监控视频显示着装置的生产运行情况。周永康与值班干部员工亲切交谈。塔里木石化公司化肥项目建设至今安全无事故，基本实现零排放，2011年正式投产，尿素产量当年即达到设计产能80万吨，工艺技术指标行业领先，公司生产的尿素以最低价出厂优先满足新疆农业发展需要，公司正在朝着中国石油化肥行业标杆企业努力。听着介绍，周永康露出满意的笑容。</p>
<p>　　输料包装生产线机器隆隆，一袋袋大颗粒尿素从这里装袋被运往田间地头。大颗粒尿素缓释期长、肥效高，深受当地农牧民喜爱。周永康捧在手里，一边询问一边叮嘱员工，要严把生产质量关，为支持当地农牧业经济发展做出更大贡献。</p>
<p>　　中国石油股份公司副总裁黄维和，以及总部机关有关部门负责同志参加了考察活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201205/20120518_C613971.shtml</link></item><item><title><![CDATA[中国石油与中科院签署战略合作协议]]></title><pubDate>2012-05-13T16:49:27Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120514_C64159.jpg" border="0" /></p>
<p align="center">签约仪式现场。(记者 常正乐 摄) </p>
<p><strong>　　中国石油网消息</strong> （记者张立岩）5月11日，中国石油天然气集团公司与中国科学院在北京签署战略合作协议。双方将在油气田勘探开发前沿基础科学、油气工程技术与装备研发、非常规油气资源勘探开发技术、炼油化工特色技术研发、油气储运安全与储气库建设技术、海洋油气勘探开发和安全生产技术及装备研发，以及双方共同关注的其他领域开展科技合作。经双方组织专家共同研讨，初步确定优先开展的科技合作研究项目。</p>
<p>　　中国科学院院长、党组书记白春礼，集团公司董事长、党组书记蒋洁敏参加签约仪式并就深化合作举行友好会谈。集团公司副总经理、党组成员李新华，中国科学院副院长、党组成员施尔畏，分别代表双方在协议书上签字。</p>
<p>　　白春礼一行在蒋洁敏等陪同下参观了北京油气调控中心，简要了解中国石油油气勘探开发、炼油与化工、天然气与管道、工程技术及海外油气业务发展等情况，并就技术现状及需求交换意见。</p>
<p>　　蒋洁敏在会谈中欢迎白春礼的到来，感谢中科院长期以来对中国石油发展的关心与大力支持。他说，中国科学院为我国科技进步、石油工业的科技发展、经济社会发展和国家安全做出了不可替代的重要贡献。双方过去有很多合作，在油气勘探开发、工程技术和炼油化工等领域开展了数百项联合攻关研究，建立了长期友好合作关系，取得了丰硕成果。此次签署战略合作协议，必将进一步拓展合作领域，增进双方友谊，提高科技水平，促进中国石油可持续发展，为保障国家能源安全，为党和人民做出更大贡献。</p>
<p>　　白春礼对协议的签署表示祝贺，感谢中国石油对中国科学院各项工作的支持。他说，中国石油作为大型国有企业，为中国能源工业做出了巨大贡献，大庆精神铁人精神和“三老四严”等优良传统成为宝贵的精神财富。此次签署战略合作协议，将双方合作提高到一个新的层次，站到了新的起点。中国科学院将贯彻落实好协议内容，不断加强在更多领域、更高层次的深入合作。相信双方合作一定会取得预期成果，共同为国家经济社会发展做出新的更大贡献。</p>
<p>　　中国科学院成立于1949年，目前共拥有12个分院、100家直属研究机构、100多个国家级重点实验室和工程中心以及近千个野外观测台站网络。全院现有科研人员6万余人。中国科学院会聚和造就了一大批为新中国科技事业做出重大贡献的科学家，形成了一支高水平的科技创新队伍，是全国最高学术研究机构。</p>
<p>　　中国科学院副院长、党组成员李静海，副院长丁仲礼出席。中国石油股份公司副总裁孙龙德主持签约仪式，副总裁赵政璋、黄维和、徐福贵，总地质师王道富，以及双方有关部门负责人参加了相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201205/20120514_C613171.shtml</link></item><item><title><![CDATA[蒋洁敏参观中国国际天然气汽车、加气站设备展览会]]></title><pubDate>2012-05-10T17:01:43Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120511_C64086.jpg" border="0" /></p>
<p align="center">蒋洁敏在展览现场参观。（记者 余海 摄） </p>
<p>　　打造绿色、国际、可持续的中石油，建设忠诚、放心、受尊重的中石油，需要我们为社会提供更多优质清洁能源。市场是否准备好？在交通运输领域推广“以气代油”是否条件成熟？</p>
<p>　　  5月10日上午，集团公司董事长、党组书记蒋洁敏走进在北京举办的第十三届中国国际天然气汽车、加气站设备展览会，详细了解天然气汽车，以及CNG（压缩天然气）、LNG（液化天然气）燃料运输、加注等相关技术和设备的发展情况。</p>
<p>　　中国石油股份公司管理层成员周明春、李华林，集团公司副总师温青山，以及总部机关有关部门和有关所属企业负责同志一同参观。　　</p>
<p><strong>　　“‘以气代油’离不开汽车和加气站设备的全面发展”</strong></p>
<p>　　如何降低环境污染，一个重要举措就是使用清洁能源。</p>
<p>　　在发达国家，天然气在一次能源消费中所占的比重平均为25%，而我国目前仅为4%。城市空气污染源80%来自汽车尾气排放，而LNG与传统的汽油和柴油燃料相比，汽车尾气污染物排放低，节能减排优势明显。其中，温室气体二氧化碳可降低28%，一氧化碳可以降低93%，PM2.5的排放可以降低96%。不仅如此，燃料成本还节约20%。使用天然气替代汽油作为汽车的燃料还有助于优化我国的能源结构，降低对石油的依存度，缓解我国原油资源紧张的局面。可以说，发展天然气汽车一举多得。</p>
<p>　　发展天然气汽车是利国利民利企的大好事，受到集团公司高层的高度关注。近年来，集团公司加快发展天然气相关业务，在交通运输领域大力实施“以气代油”工程，在保持CNG汽车业务的同时，重点推广LNG汽车业务。目前，中国石油已经与北京、重庆和海南等地政府及大型交通运输企业签订了推广LNG汽车的合作协议，在全国共开发天然气汽车超过3万辆，其中LNG重卡、公交和长途客车等近6600辆，实现了规模化发展，初步确立了国内LNG业务领跑者的地位。</p>
<p>　　“‘以气代油’离不开汽车和加气站设备的全面发展。”来到展览会场，蒋洁敏看着先进成套的大型CNG和LNG设备说。在青岛通用生产的升降自装卸式LNG气瓶组气化站、中油通用鲁西天然气装备有限公司生产的压缩天然气罐车、陕汽德龙和查特（中国）公司合作生产的LNG加液车等设备前，蒋洁敏一行仔细查看，详细了解设备的性能、安全性和技术特点等，现场不时发出赞许的掌声和笑声。</p>
<p>　　“轿车CNG容器材质发展的方向是碳纤维，LNG橇装加气站的布局密度应保持在200公里左右”</p>
<p>　　这届以倡导新型清洁能源为宗旨的天然气汽车、加气站设备展览会，是全球规模最大、影响力最强和档次最高的行业性展览会。天然气汽车展区、天然气汽车发动机和零配件展区，以及天然气加气站展区等云集200多个来自国内外的展商，展出的设备琳琅满目，既有大型的LNG汽车和CNG汽车，也有CNG燃气发动机、LPG燃气发动机和充气装置等设备。</p>
<p>　　集团公司领导一行饶有兴致，听取介绍，不时询问。</p>
<p>　　对于包括天然气汽车在内的各种新能源汽车来说，续航能力和加注燃料是否方便一直是市场最为关心的话题，也是决定天然气汽车能否赢得更大发展的核心问题。在车用天然气燃料瓶和加气站设备展区，蒋洁敏详细了解现场各企业展出的各型号燃料瓶的材质、压力和容量等，并亲手掂量部分瓶体的重量。他指出，CNG燃料压缩比高、瓶内压力大，与目前在燃料瓶上广泛使用的材料相比，碳纤维材料抗压强度高和质量轻，能够显著提高CNG汽车的安全性和燃料使用的效率，将成为CNG燃料瓶未来革命性的发展方向。</p>
<p>　　根据装载燃料瓶的数量和容积大小不同，LNG汽车加注一次燃料可以行驶400公里至上千公里不等，容积为450升的单瓶LNG运输车，加注一次可行驶400公里。在成都华气厚普机电设备股份有限公司生产的LNG加注机前，蒋洁敏仔细了解LNG橇装式加气站设备的功能及技术特点。现场技术人员打开加注机盖板，详细介绍其内部构造，展示产品独到之处。蒋洁敏指出，橇装式加气站在LNG汽车产业的发展中具有十分重要的作用，应该以200公里为半径建设LNG橇装加气站，以形成成熟、便捷的LNG燃料销售网络。</p>
<p>　　据悉，中国石油在交通领域实施“以气代油”工程过程中，正大力加强加气站等基础设施的建设，目前CNG和LNG的供气范围已覆盖全国所有省、直辖市和自治区。其中，投入运营的LNG加气站占全国在役LNG加气站比例近45%。</p>
<p><strong>　　“‘以气代油’大有可为，天然气设备市场潜力巨大”</strong></p>
<p>　　“‘以气代油’大有可为，天然气设备市场潜力巨大。”在石家庄安瑞科气体机械有限公司展台，在潍柴动力展出的蓝擎燃气发动机前，蒋洁敏鼓励参展商，“这次参观让我对这个产业的发展更有信心了。天然气汽车、加气站设备和技术已经成熟配套，正在形成系列化，前景很美好。”</p>
<p>　　的确，有数据显示，国内天然气汽车呈现快速增长趋势，参展商踊跃参展即是最好的明证。据了解，目前我国从事天然气汽车生产的企业数量已超过60个，直接参与天然气汽车制造的企业有800多个，整车年产量超过6万辆，天然气汽车保有量超过100万辆，各类加气站逾1500座，我国市场规模居亚太第四、全球第六……</p>
<p>　　而在“十二五”期间，无论是国家层面还是生产企业，都已经为天然气汽车设立了更为宏大的发展目标。随着我国能源结构调整进一步加快，天然气在能源结构中的地位将更加凸显。中国石油和化学工业联合会预计，“十二五”期间，我国天然气消费量年均增长19.4%，这将有力带动相关产业的发展壮大。根据国家规划，到2020年，全国天然气汽车的产量规模可达年120万辆，届时全国要建成车用天然气加注站约1.2万座。不仅如此，包括中国石油、中国石化、中国海油、新疆广汇、新奥燃气、中国燃气、华润燃气和港华燃气等一批有实力有技术的企业均已相继进入LNG替代汽柴油领域，这些都将为在交通领域实施“以气代油”提供广阔舞台。可以预见，我国天然气汽车必将迎来新一轮的爆炸式增长。（记者 李向阳 实习记者 魏泓飞）</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201205/20120511_C612846.shtml</link></item><item><title><![CDATA[周吉平会见意大利埃尼集团首席运营官]]></title><pubDate>2012-05-10T17:00:00Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120511_C64102.jpg" border="0" /></p>
<p><strong>　　中国石油网消息</strong>  5月10日，中国石油集团公司总经理周吉平会见了意大利埃尼集团首席运营官德斯卡兹·克劳迪奥一行。双方就开展天然气领域互利合作深入交换了意见。</p>
<p>　　中国石油股份公司副总裁薄启亮参加了会见。（常正乐 摄）</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201205/20120511_C612850.shtml</link></item><item><title><![CDATA[中国石油新时期群英会隆重举行]]></title><pubDate>2012-05-03T17:07:06Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120504_C63892.jpg" border="0" /></p>
<p align="center">集团公司领导为石油英模代表颁奖。记者 韩杰 摄 </p>
<p>　<strong>　中国石油网消息</strong>（记者张立岩）“珍惜石油光荣史，再续石油新辉煌。”5月3日，集团公司总部英才咸集，俊彦毕至。中国石油各个时期、各条战线的英雄模范和先进集体代表欢聚一堂，重温英模先进事迹，抒发“我为祖国献石油”豪情，共同展望中国石油的美好发展愿景。</p>
<p>　　集团公司董事长、党组书记蒋洁敏，总经理、党组成员周吉平，党组成员李新华、廖永远、汪东进、喻宝才、沈殿成、王立新出席会议，接见英模代表，并向三代铁人代表朱洪昌、王启民、秦文贵、李新民颁发中国石油奖章，向大庆油田1205钻井队等先进集体代表颁发锦旗。</p>
<p>　　高举大庆红旗，踏着铁人的铿锵脚步，石油英模辈出。第一代铁人代表、大庆石油会战“五面红旗”之一朱洪昌说：“希望在大庆精神铁人精神培育下成长起来的新时期石油人，能够继续将这种精神不断传承、发展和弘扬，真正接好班、站好岗，不辜负祖国和人民的重托，为保障国家能源安全、促进国民经济发展做出更大贡献！”第二代铁人代表、“新时期铁人”王启民感言，只有响应时代召唤、勇于承担使命，只有把个人的理想自觉融入到石油事业大舞台、融入到国家发展大潮流中，才能更好地实现自身价值，才能有更大的作为，才能做一名无愧于自己、无愧于事业、无愧于时代的合格石油人。第三代铁人代表、“大庆新铁人”李新民说，大庆精神铁人精神有着超越时空的伟大力量。有这种精神在，就有志气在、勇气在、士气在，就没有克服不了的困难和闯不过去的难关。</p>
<p>　　石油人勇于担当历史重任。大庆油田4000万吨持续稳产，“海外大庆”高质量如期建成，“西部大庆”和“新疆大庆”正在努力建设中。大庆油田中十六联合站、尼罗河公司1/2/4项目、长庆油田刘玲玲站、塔里木油田塔中作业区作为“四个大庆”建设集体代表表示，要胸怀报国之志，将人生价值融入“四个大庆”建设，展现新时期石油人风采。基层先进班组代表、抚顺石化公司王海班荣誉班长王海发言：“夯实发展根基，十万班组有责”。</p>
<p>　　铁人薪火代代传。“先辈的奋斗历程，浓缩着新中国石油工业的艰难崛起和辉煌发展，诠释着几代石油人的不懈追求，彰显着大庆精神铁人精神的无穷力量。传承弘扬大庆精神铁人精神，是我们年轻一代石油人的一种责任、一种使命、一种追求。”铁人王进喜的孙辈王洪波、新中国第一位全国石油劳模郭孟和的孙辈郭玉庆、大庆会战“五面红旗”之一薛国邦的孙辈薛庆，代表“铁三代”向年轻一代石油人倡议，永做大庆精神铁人精神的传人。三代铁人代表朱洪昌、王启民、李新民，向“铁三代”代表王洪波、郭玉庆、薛庆赠送了铁人像。</p>
<p>　　蒋洁敏在讲话中指出，我国石油工业的发展史，是一部艰苦创业史，也是一部英模辈出的历史。石油英模现象是中国石油与新中国同呼吸共命运的历史见证，是石油人担当使命、履行责任的时代缩影。中国石油英雄模范人物是时代的楷模、石油的脊梁。英雄模范是石油员工的杰出代表，是最忠诚的群体，是最让人放心的群体，也是最值得尊重的群体。全体干部员工要以石油英模为榜样，学习他们的崇高品德和先进事迹，在建设综合性国际能源公司的伟大实践中建功立业。向石油英模学习，要切实做到坚定信念、热爱祖国、忠诚石油，切实做到勤奋学习、刻苦钻研、不断创新，切实做到立足本职、爱岗敬业、艰苦奋斗，切实做到团结协作、互助互爱、构建和谐。要结合创先争优活动，广泛深入学习宣传石油英模，进一步加强石油英模的培育和选树工作，进一步关心关爱石油英模，努力营造学习宣传英模、争当模范的良好氛围。</p>
<p>　　周吉平要求，要大张旗鼓宣传石油英模和先进集体的突出事迹。广大干部员工要以英模为榜样，以饱满的热情、坚定的信心、高昂的斗志，投身于综合性国际能源公司建设之中。石油英模要珍惜荣誉、再接再厉，始终成为时代先锋和企业发展的领跑者。各级党组织要培育英模、关心爱护英模，不断发展壮大石油英模群体。</p>
<p>　　出席会议的石油英模和先进集体代表有：中国石油入选新中国成立60周年感动中国人物；全国宣传的特重大典型；中国石油命名的先进典型；集团公司新时期十大标兵个人；全国劳动模范、全国优秀共产党员代表；全国十大杰出工人、全国十大杰出青年、全国三八红旗手标兵、全国道德模范；中国石油劳动英雄、历届特等劳动模范代表；中国石油榜样、中国石油十大杰出青年、中国石油十大金花加油站经理、中国石油十大金花科技工作者代表；集团公司新时期十大标杆集体、十大命名班组、著名先进集体代表等。</p>
<p>　　集团公司总经理助理，中国石油股份公司管理层成员，集团公司副总师，总部机关部门、专业分公司、在京单位主要负责人，基层干部员工代表等500多人参加会议。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201205/20120504_C610800.shtml</link></item><item><title><![CDATA[中委合资广东石化重油加工工程开工]]></title><pubDate>2012-05-01T17:12:17Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120502_C63726.jpg" border="0" /></p>
<p align="center">参加开工仪式的领导为中委合资广东石化2000万吨/年重质原油加工工程培土奠基。 （记者 丁伟 殷源 摄） </p>
<p><strong>　　中国石油网消息</strong>（记者李向阳 崔茉）“我宣布，中委合资广东石化2000万吨/年重质原油加工工程开工！”4月27日10时40分，在广东揭阳（惠来）大南海国际石化综合工业园，中共中央政治局委员、广东省省委书记汪洋一声令下，礼炮齐鸣，金狮欢舞，鼓乐喧天，中委能源规模一体化合作的首个下游项目、国内一次性设计加工能力最大的炼油项目——中委合资广东石化2000万吨/年重质原油加工工程项目正式开工建设。</p>
<p>　　广东省省长朱小丹，委内瑞拉石油矿业部部长、委内瑞拉国家石油公司总裁拉米雷斯，国家能源局副局长吴吟，中国石油集团总经理、股份公司总裁周吉平，委内瑞拉国家石油公司副总裁查韦斯，广东揭阳市市委书记陈绿平出席开工仪式并致辞。中国石油集团副总经理沈殿成主持开工仪式。广东石化公司总经理魏强汇报项目有关情况。广东省副省长徐少华、省委秘书长林木声，委内瑞拉驻华大使罗西奥·马内罗，中国石油股份公司副总裁刘宏斌、薄启亮、徐福贵等出席开工仪式。有关领导、嘉宾共同为项目培土奠基。</p>
<p>　　中委能源规模一体化合作项目是在两国领导人的亲切关怀和直接推动下，两国能源领域合作取得的又一重大成果。2007年3月26日，中国石油集团与委内瑞拉国家石油公司签署战略框架协议，确定了原油生产、运输和加工上中下游一体化的合作模式。这是国际油气领域合作模式的一种创新，符合国际油气领域合作的大趋势，体现了利益共享、风险共担、互利共赢的合作理念。</p>
<p>　　2009年3月12日，中国石油集团与广东省政府签署协议，中委合资广东石化2000万吨/年重质原油加工工程正式落户广东揭阳（惠来）大南海国际石化综合工业园。项目由中国石油集团与委内瑞拉国家石油公司（PDVSA）共同出资建设，按照股份制企业模式进行管理和生产。厂区占地面积约5平方公里，加工原料为委内瑞拉Merey—16重油，项目投资约586亿元。产品方案以生产汽油、航煤、柴油等车用燃料为主，投产后的主要产品将全部达到欧Ⅳ标准，部分达到欧Ⅴ标准。根据项目整体工作计划，2014年12月31日所有生产装置生产出合格产品。项目投产后，将在粤东地区建成以石油炼制为龙头、炼化一体的世界级石化基地，拉动石化产业链的形成和完善，有力带动下游制造业、建筑业、服务业、运输业等相关产业。</p>
<p>　　开工仪式上，朱小丹致辞说，广东石化炼油项目是广东省加快经济转型升级、建设现代产业体系的一件大事，是广东迄今为止投资最大的中外合资合作工业项目，也是国内首个一次性投资建设年炼油能力达2000万吨的项目，无论对做强做优广东省石化产业，保障国内油品市场稳定，维护国家能源安全，还是对广东省提升对外开放水平，加快促进区域协调发展，都具有十分重要的意义。广东省将全力营造有利环境，提供一流服务，确保项目建设顺利进行。</p>
<p>　　周吉平说，在中委两国领导人的关心和推动下，中国石油和委内瑞拉国家石油公司已经建立起良好的合作关系。广东石化是双方上下游一体化合作模式中的重要组成部分。该项目的建设，对于深化中委友好合作、提高我国炼化行业整体竞争能力、推进中国石油炼油业务布局优化调整都具有重要意义。中国石油作为项目业主一定要深入贯彻国家能源战略，在广东省委省政府的领导下，发扬大庆精神铁人精神，科学组织、周密安排，与合资方一起努力将广东石化建设成为国内领先、国际先进的重油加工基地，为广东经济社会发展、为保障国家能源安全和促进国民经济平稳较快发展做出新的更大贡献。</p>
<p>　　拉米雷斯致辞说，在两国领导人的支持下，经过双方团队的不懈努力，中委合资广东石化炼油项目开工建设。这是中委能源合作最重要的项目之一。项目投产后日加工原油将达到40万桶，跻身中国重要炼厂行列，在满足当地市场需求、推动当地经济发展中发挥重要作用。这个项目也让委方有机会进入中国这个不断增长的市场，并推动双方的能源合作迈上更高台阶。</p>
<p>　　广东省委省政府相关部门、揭阳市委市政府相关部门、中国石油相关部门及单位负责人，以及参加项目设计、施工、监理等单位代表，广东石化员工代表、委内瑞拉国家石油公司员工代表等约1500人参加了开工仪式。</p>
<p>　　又讯 4月26日，汪洋在广东揭阳会见周吉平。汪洋首先感谢中国石油集团对广东石化项目的高度重视。他指出，这个项目对于广东产业结构调整、解决区域发展不平衡问题，具有举足轻重的作用。广东经济总量大，对能源需求量很大。这个项目对于保障广东能源供给、保障广东经济社会发展不受能源制约举足轻重。工程开工后，地方政府将努力做好保障工作，保证工程建设顺利进行。</p>
<p>　　周吉平代表集团公司感谢广东省委省政府对项目的关心和推动，并介绍了项目总体情况等。他表示，项目开工后，中国石油将按照高质量、高水平、高速度的要求，争取在2014年年底建成投产，为带动粤东经济发展发挥作用。</p>
<p>　　沈殿成、广东省政法委书记梁伟发、林木声等参加会见。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201205/20120502_C610027.shtml</link></item><item><title><![CDATA[蒋洁敏会见苏丹全国大会党领导局成员易卜拉欣·甘杜尔]]></title><pubDate>2012-04-25T15:58:55Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120426_C63605.jpg" border="0" /></p>
<p><strong>    中国石油网消息</strong> 4月25日，中国石油集团董事长蒋洁敏会见了苏丹全国大会党领导局成员易卜拉欣·甘杜尔，就保障中方人员和资产安全等合作事项交换了意见。</p>
<p>　　中国石油股份公司副总裁薄启亮，集团公司副总会计师温青山、副总经济师王立华参加了会见。(常正乐 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120426_C609399.shtml</link></item><item><title><![CDATA[蒋洁敏会见南苏丹共和国总统基尔]]></title><pubDate>2012-04-24T16:13:51Z</pubDate><description><![CDATA[<p align="center"><strong><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120425_C63584.jpg" border="0" /></strong></p>
<p><strong>    中国石油网消息</strong> 4月24日，集团公司董事长蒋洁敏会见了南苏丹共和国总统萨尔瓦·基尔·马亚尔迪特，就保障中方人员、资产安全等合作事项交换了意见。</p>
<p>　　集团公司副总经理汪东进、股份公司副总裁薄启亮、集团公司副总会计师温青山、集团公司副总经济师王立华参加了会见。（常正乐 摄）</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120425_C609042.shtml</link></item><item><title><![CDATA[蒋洁敏周吉平出席广安LNG工厂投产仪式]]></title><pubDate>2012-04-22T16:29:00Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120423_C63546.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为广安液化天然气（LNG）工厂投产仪式现场。记者 金添 摄</font> </p>
<p><strong>　　中国石油网消息</strong>（记者李向阳 李东平 特约记者刘杨英）4月20日至21日，集团公司董事长、党组书记蒋洁敏，总经理、党组成员周吉平在川渝地区中国石油企业调研，并出席广安液化天然气（LNG）工厂投产仪式，强调建成中国天然气工业基地，保障优质能源供应，为促进地方经济社会发展做贡献。</p>
<p>　　4月20日上午，蒋洁敏一行首先来到位于重庆垫江县的西南油气田公司重庆气矿卧龙河集气总站调研。这是西南油气田的特类集输站，是川渝两地重要的天然气枢纽站，日处理气量超过1000万立方米。蒋洁敏看望慰问一线员工，详细了解集气站的工艺流程、技术水平和班组建设等情况。这一天，是这个站累计安全生产第9231天，蒋洁敏勉励这个站再创佳绩，向着安全生产1万天及更高目标冲刺。在西南油气田公司净化专业教育培训基地，蒋洁敏走进模型室、资料室和天然气净化仿真装置室，听取培训情况汇报。走进重庆天然气净化总厂引进分厂生产区，伴着隆隆的机器轰鸣声，蒋洁敏实地查看生产运行情况，并详细询问脱硫处理、污水处理、装置运行和队伍建设等情况。</p>
<p>　　4月20日下午，举行中国石油在川渝企业工作汇报会，蒋洁敏一行听取川渝地区石油企业协调组、重庆销售公司和昆仑金融租赁公司工作汇报，并做重要讲话。</p>
<p>　　蒋洁敏充分肯定在渝企业近年来取得的突出成绩，代表集团公司党组慰问和感谢在渝企业干部员工。他说，各成员单位共举一面旗，克服诸多困难和挑战，业务发展健康，实现“十二五”良好开局。今年一季度，各单位各项经营指标超年度计划运行，勘探开发等不断取得新进展，天然气和成品油供应平稳，支持了地方经济快速健康发展。员工的精神面貌焕然一新，体现强烈的责任感和使命感。</p>
<p>　　蒋洁敏指出，川渝地区是我国乃至世界上最早发现、开采和利用天然气的地区，天然气能源在一次能源结构中占有较高比例，有着较好的、发育比较成熟的天然气市场，对于发挥清洁能源在支撑国民经济平稳较快发展、优化能源结构、转变发展方式和保护生态环境等方面具有示范效应。西南地区具有良好的区位优势和后发优势，经济发展快速；重庆目前正处于关键时刻和重要阶段。中国石油在川渝地区各企业要服从于政治社会稳定大局，服务于经济社会发展需要，积极承担三大责任，保障能源供应，做出应有的贡献。</p>
<p>　　蒋洁敏强调，要明确发展定位，通力合作，把川渝地区建成中国天然气工业基地，出经验、出技术、出人才，为我国天然气工业的快速健康发展提供示范和保障；要抓住发展机遇，加强油气供应，推动中国石油各项业务的快速健康发展，把川渝地区建成西南五省市自治区的能源保障中心；要加强沟通协调，融入地方经济，服务当地发展，成为促进地方经济社会发展的重要力量。要做好安全生产，保持矿区和谐稳定，以优异的成绩迎接党的十八大胜利召开。</p>
<p>　　周吉平就坚决贯彻中央精神，做好重庆地区企业的稳定和发展；认真履行承诺，为重庆地区经济社会发展做贡献；加强协调组织，发挥集团公司整体优势等提出具体要求。</p>
<p>　　4月21日，蒋洁敏一行来到四川省广安市，参加广安LNG工厂投产仪式。四川省人大常委会副主任郭永祥、四川省副省长陈文华以及广安市委市政府主要负责同志一同参加。</p>
<p>　　广安液化天然气工厂是中国石油第一套100万立方米/天液化天然气（LNG）项目，位于国家级经济开发区——广安经济技术开发区内。项目采用国际先进的单循环混合制冷工艺，年产液化天然气22.8万吨。产品主要用于汽车燃料和城市天然气调峰，是“气化广安”项目的重要组成部分。</p>
<p>　　中国石油股份公司副总裁刘宏斌、李华林、黄维和，集团公司办公厅、政策研究室和规划计划部，以及西南油气田公司、四川销售公司、重庆销售公司、西南管道公司筹备组、昆仑燃气公司和昆仑能源公司等单位负责同志参加相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120423_C608576.shtml</link></item><item><title><![CDATA[蒋洁敏会见卡塔尔能源和工业大臣萨达]]></title><pubDate>2012-04-12T16:20:10Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120413_C63326.jpg" border="0" /></p>
<p><strong>    中国石油网消息</strong> 4月12日，中国石油天然气集团公司董事长蒋洁敏在北京会见了来访的卡塔尔能源和工业大臣萨达。双方就进一步加强油气领域合作广泛交换了意见。</p>
<p>　　中国石油股份公司总工程师蔺爱国会见时在座。(常正乐 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120413_C607194.shtml</link></item><item><title><![CDATA[中共中国石油团直属第十次代表大会开幕]]></title><pubDate>2012-04-11T08:20:00Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120412_C63255.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为代表大会会场。殷源 摄</font> </p>
<p><strong>　　中国石油网消息</strong>(记者王晓晖 实习记者魏泓飞)4月11日，中国共产党中国石油天然气集团公司直属第十次代表大会在北京召开。集团公司党组书记、董事长蒋洁敏出席开幕式并作重要讲话。集团公司党组成员、总经理周吉平主持会议。国资委党建工作局局长、党委组织部部长刘汉滨出席会议，代表国资委党委对会议召开表示祝贺并讲话。集团公司党组成员李新华、王国樑、喻宝才和王立新出席会议。</p>
<p>　　蒋洁敏在讲话中充分肯定了中国共产党中国石油天然气集团公司直属第九届委员会、直属纪律检查委员会过去5年来的工作。他说，自上届党代会以来，直属党委在国资委党委和集团公司党组的领导下，认真贯彻落实党的十七大及历次全会精神，求真务实，开拓创新，大力加强和改进直属机关党的建设，不断探索党组织发挥作用的新途径新方法，各方面工作取得了显著成效，服务大局作用得到充分发挥，基层党组织活力明显增强，机关作风和形象进一步改善，有力促进了企业和谐稳定。</p>
<p>　　蒋洁敏分析了当前集团公司发展面临的形势。他强调，中国石油作为国内最大的油气生产供应企业，作为国家石油公司和国有重要骨干企业，承担着“四个保障”的艰巨任务。直属机关党的工作在集团公司整体改革发展中具有十分重要的地位。总部机关是公司生产经营的指挥中枢和党组决策的参谋机构，各直属单位也肩负着重要的生产经营和支持、服务、保障职能，直属机关广大党员干部政治素质、业务能力、工作作风的改善和各级党组织作用的发挥，直接影响集团公司发展改革稳定工作大局。面对新形势新任务新挑战，直属机关党的工作要继续深入贯彻落实科学发展观，在国资委党委和集团公司党组的领导下，抓住领导班子和领导人员队伍建设、基层党组织和党员队伍建设两个关键，充分发挥各级党组织的政治核心作用和广大共产党员的先锋模范作用，着力加强党的思想建设、组织建设、作风建设、制度建设和反腐倡廉建设，提高党建工作科学化水平，切实做好保持党的先进性和纯洁性各项工作，努力把党的政治优势转化为企业的发展优势，为集团公司建设综合性国际能源公司提供坚强保障。</p>
<p>　　就进一步做好直属机关党的工作，蒋洁敏提出五个方面的要求。一是要坚持围绕中心抓党建，确保集团公司党组重大决策部署的贯彻落实。融入中心、服务大局是直属机关党建工作的根本定位。直属机关各级党组织要把党建工作放到集团公司工作全局中去谋划和推进，充分发挥政治核心作用，积极参与重大问题决策，围绕中心抓党建，抓好党建促发展，确保企业正确的发展方向，确保党的路线方针政策、党中央国务院的重大决策、国资委党委和集团公司党组的各项部署得到全面落实。</p>
<p>　　二是要创新方式方法，提高党建工作科学化水平。以科学理论指导党的建设、以科学制度保障党的建设、以科学方法推进党的建设，是提高党建工作科学化水平的重要内容。直属机关党的工作必须适应集团公司新形势新任务的要求，树立科学理念，完善科学机制，运用科学方法，使党的建设更好地体现时代性、把握规律性和富于创造性。</p>
<p>　　三是要进一步转变作风，建设学习型服务型机关。机关作风是党的思想作风和工作作风的具体体现，是和谐党群关系与干群关系的重要内容，是展示企业形象的重要窗口。要把机关作风建设作为党的建设的重要内容，切实推动和促进机关的思想、业务和制度建设，努力打造政治坚定、决策科学、运转高效和勤勉清廉的学习型服务型机关。</p>
<p>　　四是要全面筑牢反腐倡廉防线，保持党员干部队伍纯洁性。保持党的纯洁性，是胡锦涛总书记在中纪委七次全会上提出的重要论述，是党中央从党和国家事业发展全局出发，着眼于经受“四个考验”、化解“四个危险”提出的又一重大战略命题。直属机关各级党组织要认真学习贯彻中纪委七次全会特别是胡锦涛总书记重要讲话精神，按照中央和集团公司反腐倡廉工作部署，扎实推进直属机关反腐倡廉建设，严格要求、严格教育、严格管理、严格监督，保持党员干部队伍的纯洁性。</p>
<p>　　五是要弘扬大庆精神铁人精神，用先进文化凝心聚力。大庆精神铁人精神是我国石油工业的宝贵财富，是中国石油文化的灵魂。要以党的十七届六中全会精神为指导，紧紧抓住社会主义文化大发展大繁荣的机遇，进一步加强企业文化建设，提升企业软实力，为可持续发展提供强有力的文化支撑。</p>
<p>　　刘汉滨高度评价中国石油在履行三大责任、保障国家能源安全等方面做出的重要贡献，充分肯定过去五年中国石油直属机关党的工作和思想政治工作所取得的成绩，并提出三点要求：一是要充分发挥党组织政治核心作用，加快建设具有国际竞争力的世界一流企业。二是要始终保持党的先进性和纯洁性，增强党组织的创造力、凝聚力和战斗力。三是要切实加强基层党组织建设，建立完善创先争优长效机制。</p>
<p>　　这次会议为期两天，将于4月12日闭幕。11日，会议听取了中国共产党中国石油天然气集团公司直属第九届委员会工作报告，听取了直属纪委工作报告，表彰了在创先争优活动中涌现出来的108个先进基层党组织、243名优秀党员和100名优秀党务工作者。12日，会议将审议直属第九届委员会、直属纪律检查委员会工作报告，选举直属第十届委员会、直属纪律检查委员会委员，选举出席中央企业系统(在京)党代表会议的代表。</p>
<p>　　在京的集团公司总经理助理、中国石油股份公司管理层成员，以及集团公司副总师出席会议。集团公司部分老领导应邀出席。来自集团公司总部机关和直属单位的270名代表参加了会议。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120412_C606945.shtml</link></item><item><title><![CDATA[周吉平到中国石油在疆企业调研]]></title><pubDate>2012-04-09T17:06:30Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120410_C63226.jpg" border="0" /></p>
<p align="center"><font color="#00008b" size="2">图为周吉平在塔里木油田塔北哈拉哈塘油区现场调研 吕殿杰 摄</font></p>
<p><strong>　　中国石油网消息</strong>(记者薛梅 特约记者杨勇)为推进落实集团公司党组(扩大)会关于建设“新疆大庆”的决策部署，4月5日至9日，集团公司总经理、党组成员、中国石油股份公司总裁周吉平在中国石油在疆企业调研。他强调，要深刻认识建设“新疆大庆”的重大意义，坚持解放思想，持续创新，高质量高水平高效益建设“新疆大庆”，为保障国家能源安全、促进新疆跨越式发展和长治久安做出新的更大贡献。</p>
<p>　　周吉平一行先后考察了塔里木油田公司塔北哈拉哈塘、库车大北和克深等生产建设现场，代表集团公司党组和蒋洁敏董事长看望慰问一线干部员工，了解重点区块勘探开发进展情况，并听取塔里木油田公司、新疆油田公司和吐哈油田公司，以及有关工程技术服务和工程建设等企业的工作汇报。</p>
<p>　　周吉平充分肯定中国石油在疆企业近年来工作取得的突出成绩。他说，长期以来，中国石油在疆企业及有关单位以科学发展观为统领，坚决贯彻集团公司党组决策部署，积极推进生产建设和经营管理等工作，依靠科技和管理创新加快转变发展方式，全面加强党的建设、班子建设和队伍建设，推进和谐矿区建设，取得显著工作成效，为“新疆大庆”的建设奠定了坚实基础。</p>
<p>　　周吉平强调，到2015年，新疆地区油气产量当量达到5000万吨，实现建设“新疆大庆”的目标，是立足国内保障国家能源安全的迫切需要，是促进新疆跨越式发展和长治久安的重大举措，是集团公司建设综合性国际能源公司战略部署的重要组成部分，是优化调整我国能源消费结构的现实选择，是集团公司“十二五”时期重点要抓的大事之一。各相关企业要进一步增强责任感和紧迫感，把建设“新疆大庆”作为重大政治任务，统一思想，提高认识，抓住机遇，战胜挑战，努力为实现新的发展做出更大贡献。</p>
<p>　　周吉平要求，新疆三大油田要坚持把油气勘探放在首位，加快重点地区增储步伐，不断夯实上产稳产的资源基础。集中优势力量优化建设资源，抓好产能建设重点工程实施，确保油气产量快速增长。设立集团公司“新疆大庆”建设重大科技专项，落实资金，依靠技术创新，支撑油田快速发展。加大管理创新力度，推行完整项目管理，发挥市场在资源配置中的基础作用，扩大国际国内互利合作，不断提升发展质量和效益。充分发挥政治文化优势和集团公司整体优势，用“新疆大庆”的目标部署凝心聚力。牢固树立安全发展和清洁发展的理念，努力提升安全环保工作业绩。总部机关和有关专业公司要切实转变工作作风，提高服务质量和效率，为“新疆大庆”建设创造有利条件。</p>
<p>　　调研期间，周吉平一行分别会见了新疆维吾尔自治区党委书记张春贤，党委副书记、自治区主席努尔·白克力等党政主要领导，以及阿克苏地委和行署主要负责人，就深化企地互利合作和促进新疆经济社会发展交换了意见。</p>
<p>　　中国石油股份公司管理层成员孙龙德、周明春、赵政璋，总部机关、专业公司有关负责同志，以及在疆石油企业负责同志等参加了调研。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120410_C605343.shtml</link></item><item><title><![CDATA[中国石油和中国国电签署战略合作协议]]></title><pubDate>2012-04-05T16:17:29Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120406_C63117.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为中国石油集团与中国国电集团签署合作协议现场。常正乐 摄</font></p>
<p><strong>　　中国石油网消息</strong>(记者李向阳 实习记者魏泓飞)4月5日，中国石油天然气集团公司和中国国电集团公司签署战略合作框架协议。根据协议，双方将进一步加强合作，发挥中国石油的天然气资源优势和中国国电天然气发电项目的技术及行业优势，改善中国国电发电项目的用能结构，推动天然气发电项目发展，更好履行能源保障责任，为国民经济又好又快发展做出更大贡献。</p>
<p>　　中国石油天然气集团公司董事长、党组书记蒋洁敏和中国国电集团公司总经理、党组副书记朱永芃就双方进一步发挥各自优势加强合作举行了诚挚友好的会谈，并共同出席签约仪式。中国石油天然气集团公司副总经理、党组成员李新华和中国国电集团公司副总经理、党组成员米树华代表双方签字。</p>
<p>　　蒋洁敏在会谈中首先祝贺中国国电近年来取得的突出成就，并高度评价中国国电为保障国家电力能源供应做出的重要贡献。在简要介绍了中国石油发展战略，以及国际业务、天然气与管道业务发展情况后，蒋洁敏说，两大公司同为国家重要能源骨干企业，在天然气发电和节能减排等方面，有着广泛的合作空间。双方可以发挥各自优势，实现务实合作和共同发展，为保障国家能源安全做出新贡献。</p>
<p>　　朱永芃介绍了中国国电在火力发电、分布式能源和煤炭开发等业务领域的发展情况。他说，中国石油的大庆精神铁人精神，以及“三老四严”和“四个一样”的作风令人敬佩，贡献令人赞叹。中国国电与中国石油一样，正处于发展转型期，可以互相学习和借鉴。希望战略协议的签署能够加深双方的友谊与合作，促进双方共同发展。</p>
<p>　　中国国电集团公司党组书记、副总经理乔保平，总经理助理王宝乐、许明军；中国石油天然气集团公司副总经理、党组成员喻宝才，中国石油股份公司副总裁刘宏斌、李华林、黄维和，以及办公厅、规划计划部、中油资产管理有限公司、昆仑天然气利用公司等有关部门和单位的负责同志出席相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120406_C604667.shtml</link></item><item><title><![CDATA[温家宝考察广西石化]]></title><pubDate>2012-04-04T16:17:20Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120405_C63092.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为温家宝在广西石化公司考察。蓝远东 摄</font></p>
<p><strong>　　中国石油网消息</strong>(特约记者王峰章 记者张立岩)  4月1日，广西钦州港风和日丽。中共中央政治局常委、国务院总理温家宝在出席中国—马来西亚钦州产业园区开园仪式后，在广西壮族自治区党委书记、人大常委会主任郭声琨和自治区主席马飚等陪同下，来到中国石油广西石化公司，看望慰问干部员工，了解企业生产经营情况。</p>
<p>　　16时50分，温家宝一行来到广西石化中央控制室广场。一下车，他便向350万吨/年催化裂化装置走去，一边走一边向广西石化公司总经理、党委书记吴恩来询问。在装置区旁，总理停下脚步，详细了解千万吨炼油项目的工程建设、生产运营、产品流向和原油采购等情况，仔细询问技术水平、企业管理、安全环保和效益等状况。吴恩来一一作答。总理抬头深情注视着错落有致的管线和鳞次栉比的炼塔，2008年10月4日首次来到这里时，适逢项目建设关键时期。见到当年热火朝天的施工现场今天已成为花园式千万吨级炼厂，总理不住点头称赞。</p>
<p>　　在中央控制室二楼，先进集成、宽敞明亮的操作室里只有30余人在有条不紊地控制着全厂的生产运行，温家宝看到后非常高兴。广西石化采用新体制、新机制，以7000万安全工时的优良业绩，用33个月高质量建成千万吨级炼厂并一次投产成功，投产当年即达产达标，污水排放达到国家一级标准，清洁生产达到世界一流水平。总理对这些骄人成绩予以高度赞扬，并充分肯定广西石化在保障西南地区成品油供应，优化广西产业结构，带动钦州石化产业园区建设等方面做出的积极贡献。</p>
<p>　　温家宝要求，广西石化要再接再厉，砥砺奋进，加速建设含硫原油加工配套工程，做好后续产业发展的可行性研究工作，进一步提升公司对原油的适应性、加工能力和产品质量，优化产品结构，提高各项经济技术指标，在北部湾畔打造一个与广西秀美山川相和谐的“国内领先，世界一流”环境友好型炼油基地，为广西经济社会发展做出新的更大贡献。</p>
<p>　　离开前，温家宝亲切接见广西石化干部员工代表，并与大家合影留念。国家有关部门负责同志参加了考察活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120405_C604455.shtml</link></item><item><title><![CDATA[李长春考察广西石化公司]]></title><pubDate>2012-04-01T16:54:14Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120402_C63090.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为李长春在广西石化公司考察。蓝远东 摄</font> </p>
<p><strong>　　中国石油网消息</strong>(记者石政 张立岩)3月28日，中共中央政治局常委李长春在广西壮族自治区党委书记、人大常委会主任郭声琨和自治区主席马飚等陪同下，来到中国石油广西石化公司考察，看望慰问干部员工，深入了解企业改革发展情况。他强调，要大力推进国有企业自主创新，发挥政治优势，深化内部改革，加快转变经济发展方式，努力成为国内领先和国际知名的一流企业。 </p>
<p>　　16时许，李长春一行由中国石油天然气集团公司副总经理、党组成员喻宝才陪同，走进广西石化展厅、生产装置区和中控室。李长春仔细查看展厅资料，走在花园式装置区时不住称赞，对这个公司先进的生产控制系统给予高度评价。考察中，他多次向喻宝才和广西石化公司总经理、党委书记吴恩来询问中国石油及所属企业改革发展和提高自主创新能力等情况，对集团公司在保障国家能源安全和加强企业自主创新等取得的成绩予以充分肯定。</p>
<p>　　李长春指出，经过30多年改革开放，国有和国有控股企业已经成为自主经营、自负盈亏、自我约束和自我发展的合格市场主体，在推动我国经济社会发展中发挥了不可替代的作用。他强调，国有企业必须在自主创新上当龙头。真正的核心技术是花钱买不来的，也是市场换技术换不来的。必须千方百计、快马加鞭、日夜兼程和集中力量加快自主创新。国有企业必须继续深化内部改革，增强发展活力和内生动力，提高效率，完善监督机制，加快转变经济发展方式，努力成为国内领先、国际知名的一流企业。要继续发挥政治优势。国有企业人数多，最根本的还是效率和公平。国有企业有党的领导，有群众路线，有员工思想政治工作，有良好的企业文化，这是独有的政治优势和综合优势。要充分发挥这些优势，在效率和公平的“全能赛”上占领制高点。</p>
<p>　　考察期间，李长春对中央有关媒体加大对中国石油改革创新成果、海外业务发展和企业文化建设等情况的宣传力度提出明确要求。中宣部、文化部和国家新闻出版总署，以及部分中央媒体负责同志参加了考察活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120402_C604391.shtml</link></item><item><title><![CDATA[蒋洁敏到中国石油在港企业调研]]></title><pubDate>2012-04-01T16:48:18Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120402_C63088.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为蒋洁敏、周吉平在现场调研。</font> </p>
<p><strong>　　中国石油网消息</strong>(特约记者王小菊)3月30日，中国石油天然气集团公司董事长、党组书记蒋洁敏在香港路演期间，在国际事业(香港)公司召开中国石油在港单位工作汇报会，听取国际事业(香港)公司、昆仑能源公司和中油财务香港公司在港业务的工作汇报。他强调，要发挥整体优势，加强协同，努力提升中国石油在港的影响力。</p>
<p>　　中国石油天然气集团公司总经理、党组成员周吉平一同调研。</p>
<p>　　蒋洁敏充分肯定了中国石油在港企业近几年取得的突出成绩，对下一步发展提出要求。他说，经过大家的艰苦努力，中国石油已在香港油品零售市场占有一定市场比例。随着将来深港天然气管线的建成投用，中国石油还将积极参与香港天然气消费市场的竞争。中国石油在港企业要深入研究香港地区能源结构、经济环境和发展趋势，制定自身发展规划，积极开拓业务，努力为香港经济发展做贡献。蒋洁敏要求，在港企业充分发挥中国石油天然气集团公司整体优势，大力加强协同，不断提升中国石油在港的影响力。</p>
<p>　　周吉平就中国石油在港企业加强宏观经济环境的研究、找准定位和做强做优，以及加强本土化、国际化和整体化等工作提出要求。</p>
<p>　　中国石油天然气集团公司副总经济师兼国际事业(中联油)公司总裁王立华，中国石油天然气集团公司规划计划部、国际部和中国石油天然气股份有限公司董事会秘书局等有关单位负责同志一同调研。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120402_C604381.shtml</link></item><item><title><![CDATA[周吉平会见哈萨克斯坦总理马西莫夫]]></title><pubDate>2012-04-01T16:44:31Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120402_C63087.jpg" border="0" /></p>
<p><strong>    中国石油网消息</strong> 3月31日，集团公司总经理周吉平会见哈萨克斯坦总理马西莫夫。双方就中哈油气合作未来前景交换了意见。集团公司副总经理汪东进、中国石油股份公司副总裁孙波参加会见。(景峰 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201204/20120402_C604379.shtml</link></item><item><title><![CDATA[长庆实现油气当量4000万吨座谈会召开]]></title><pubDate>2012-03-25T18:17:36Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120326_C62772.jpg" border="0" /></p>
<p align="center">座谈会现场。(徐志武 摄) </p>
<p><strong>　　中国石油网消息</strong> （记者张立岩 张新民）3月23日，长庆油田实现油气当量4000万吨座谈会在西安召开。会议总结长庆油气大发展的成果和经验，谋划下一步工作思路和措施，号召全体干部员工进一步解放思想，持续创新，团结一致，开拓奋进，为2013年实现油气当量5000万吨、高水平高质量全面建成“西部大庆”而努力奋斗。</p>
<p>　　集团公司董事长、党组书记蒋洁敏，总经理、党组成员周吉平，副总经理、党组成员廖永远出席座谈会并讲话。</p>
<p>　　座谈会上，中国石油股份公司副总裁兼长庆油田公司总经理冉新权作工作报告，回顾了长庆油田的发展历程和近年工作，并对建设“西部大庆”提出工作安排和具体措施。长庆油田公司常务副总经理杨华就上产稳产5000万吨资源基础作专题汇报。与会领导、院士专家分别发言，抚今追昔、畅谈发展，对长庆油田持续发展寄予厚望，对中国石油工业发展满怀信心。参加长庆油田开发建设的工程技术服务单位负责人结合各自工作谈体会，祝贺长庆油田实现油气当量4000万吨，纷纷表示要进一步做好今后工作，为长庆油田实现油气当量5000万吨、建成“西部大庆”做出新的贡献。</p>
<p>　　与会人员参观了长庆油田科技馆、数字化油气藏研究中心和应急预警中心，了解长庆油田40多年来的科技创新和现代化管理成果，深深为长庆石油人特别是广大科技工作者“磨刀石”上闹革命、不断挑战极限、超越自我的勇气和精神深深感动，对长庆油田高效勘探开发“三低”油气藏所取得的巨大成绩和发展前景倍感振奋。</p>
<p>　　蒋洁敏在讲话中说，长庆油田近年取得的成绩来之不易。经过几代石油人的艰苦创业和不懈奋斗，2009年长庆油田油气当量突破3000万吨，成为我国第二大油气田。两年来，油田广大干部员工继续解放思想，不断攻坚克难、探索创新，油田生产建设速度和经营管理水平持续提升，油气当量去年迈上4000万吨新台阶，与“海外大庆”的建成一起成为集团公司“十二五”开局之年的两个里程碑。这是我国石油工业实施“稳定东部、发展西部、走向国际”战略决策取得的又一项重要阶段性成果。长庆油田为保障国家能源安全和促进经济社会发展做出了重要贡献，是新世纪我国陆上产量增幅最大、发展最快、成长性最好的油气田，尤其天然气的快速上产，对于优化我国能源消费结构、保护生态环境、促进节能减排发挥了重要作用；探索创造了传统石油工业走新型工业化道路的宝贵经验，再次证明传统石油工业依靠技术和管理创新，加快转变发展方式，推进产业转型升级，实现做强做优的方向是完全正确的，也是大有可为的；助推了集团公司建设综合性国际能源公司的发展进程，促进了集团公司战略目标的实现、综合实力的增强和价值的稳步提升；促进和带动了地方经济社会发展，以实际行动推动国家西部大开发战略的实施，实现了国有企业“三大责任”的有机统一。</p>
<p>　　他说，长庆油田发展中积累的重要经验和形成的有益启示，两年前就进行了总结，即始终坚持解放思想，敢于突破认识禁区；充分依靠技术进步，破解生产发展难题；自觉遵循市场化原则，优化生产组织和管理方式；充分发挥政治优势，不断丰富中国石油文化；积极推进企地共建，营造和谐发展环境。他进一步强调，这些经验和启示的核心是“持续创新”。具体说，解放思想是基本前提，技术创新是重要支撑，市场化机制是动力源泉。这三个方面对整个集团公司做好各方面工作、推进科学发展也具有重要的指导作用。</p>
<p>　　蒋洁敏要求，进一步增强加快发展的使命感和责任感。当前，世界经济形势严峻复杂，我国经济社会发展中资源和环境制约十分突出，集团公司进一步落实中央领导同志关于中国石油要做到“四个保障”指示要求的任务十分艰巨。长庆油田保持快速上产势头、年产油气当量5000万吨、高水平高质量全面建成“西部大庆”的目标，对于集团公司整体发展、对于增强国家油气资源乃至国家经济安全保障能力，都具有十分重要的意义。建设“西部大庆”，是立足国内保障国家能源供应的迫切需要，是调整我国能源消费结构、促进经济社会发展的有力举措，是集团公司建设综合性国际能源公司战略部署的重要组成部分。油田广大干部员工要把建设“西部大庆”作为重大政治任务，统一思想，提高认识，抓住机遇，乘势而上，努力实现新的发展，做出更大贡献。</p>
<p>　　蒋洁敏强调，要努力建成现代化油气田。长庆油区要成为集团公司的重要油气生产基地、技术创新基地、工程技术服务基地、装备制造基地和天然气枢纽中心。油气生产基地建设是核心。具体的工作要求就是“上得去、稳得住、管得好”。“上得去”，就是到2013年油气产量当量达到5000万吨。 </p>
<p>　　“稳得住”，就是要保持稳产20年以上。“管得好”，就是业绩优良，主要经营指标在集团公司上游企业处于前列；技术先进，重大科技专项攻关持续取得突破，发展形成一整套国际领先的低渗透油气田勘探开发配套技术系列，工程技术水平达到国际先进水平；管理科学，坚持市场化方向优化资源配置，通过信息化建设实现现代化管理，投资、成本、用工总量得到有效控制；环境和谐，安全环保业绩达到国内外先进水平，员工生产生活条件持续改善，石油石化矿区和谐稳定。重点工作要坚持把勘探放在首位，夯实上产稳产的资源基础；加大技术创新力度，支撑和引领快速发展；持续推进管理创新，努力在提升发展质量效益上见实效；发挥政治文化优势，为“西部大庆”建设提供有力保障。</p>
<p>　　蒋洁敏强调，建设“西部大庆”是长庆油区各单位、甲乙方的共同责任和目标。各石油石化企业要树立一盘棋思想，齐心协力，团结合作，在工程技术攻关、建设资源配置、装备产品供应和生产后勤保障等各个方面，发挥整体优势，努力满足油田增储上产和各项建设需要，实现协调发展。总部机关和有关专业公司要积极主动帮助解决实际困难，为油区发展创造更加有利的条件。要继续推进“和谐典范、模范油区”建设，积极履行社会责任，形成携手共进、和谐发展的良好局面。</p>
<p>　　中国工程院院士、原中国石油天然气总公司副总经理邱中建，中国科学院院士、中国石油股份公司原副总裁贾承造，中国工程院院士、中国石油股份公司原副总裁胡文瑞出席座谈会。中国石油股份公司副总裁孙龙德、财务总监周明春、副总裁赵政璋，集团公司有关部门负责人出席座谈会。长庆油田党委书记曲广学主持座谈会。</p>
<p>　　为长庆油田提供工程技术服务的相关企业及所属现场单位负责人，长庆油田公司领导班子成员、总经理助理、副总师和机关各部门、各单位负责人，以及科技人员、劳动模范代表等参加了座谈会。</p>
<p>　　</p>
<p><strong>　　又讯</strong> 在陕期间，蒋洁敏、周吉平与陕西省委书记、省人大常委会主任赵乐际，陕西省省长赵正永举行会谈。双方就促进中国石油在陕业务发展，支持地方经济社会建设和革命老区发展，开展油气勘探开发合作以及加快管道建设、保障油气供应等方面深入交换了意见，达成多项共识。</p>
<p>　　陕西省有关领导，集团公司党组成员廖永远、王国樑，中国石油股份公司管理层成员孙龙德、周明春、赵政璋、冉新权，集团公司副总会计师温青山，以及双方有关部门和单位负责人参加会谈。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201203/20120326_C602796.shtml</link></item><item><title><![CDATA[中国石油与宝钢集团签署战略合作协议]]></title><pubDate>2012-03-15T17:23:53Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120316_C62595.jpg" border="0" /></p>
<p align="center">战略合作协议签约仪式现场。（常正乐 摄）</p>
<p><strong>　　中国石油网消息</strong> （记者薛梅 李向阳）3月15日，中国石油天然气集团公司和宝钢集团有限公司在北京签署战略合作协议。这是继2006年8月双方签署战略合作框架协议后合作的又一成果。这次协议的签署，将进一步深化双方的战略合作，推动双方在天然气、成品油和钢材等资源，以及科技、管理和金融等方面的优势合作，对拓宽合作领域，推进科技创新，实现优势互补和共同发展，具有重要意义。</p>
<p>　　中国石油集团董事长、党组书记蒋洁敏，总经理、党组成员周吉平和宝钢集团董事长徐乐江就进一步深化合作举行会谈，并共同出席签约仪式。中国石油集团副总经理、党组成员廖永远和宝钢集团党委常委、宝钢股份总经理马国强代表双方签约。中国石油集团副总经理、党组成员喻宝才主持签约仪式。</p>
<p>　　蒋洁敏在会谈中说，多年来，作为中国的杰出企业之一，宝钢为我国国民经济发展做出了重要贡献，支持了我国工业化和现代化进程。中国石油的发展离不开包括宝钢在内的钢铁企业的大力支持。“十二五”时期，是中国石油建设综合性国际能源公司的重要五年。中国石油海内外油气业务在这一重要机遇期内将大有作为，油气管道建设快速发展，双方合作空间广阔。希望双方加强信息沟通，优势互补，互利共赢，在国内外业务上开展更广泛的合作。</p>
<p>　　徐乐江说，双方在油气供应和钢材供应等产品领域已经开展广泛合作，取得了丰硕成果。中国石油“走出去”经验丰富，成果显著，宝钢将认真学习借鉴，并进一步加强双方在海外业务上的合作，走向国际市场，共同提高国有企业的竞争力。宝钢也将紧紧围绕中国石油等大客户的产品需求，加快高端产品研发，实现合作双赢。</p>
<p>　　中国石油股份公司副总裁黄维和，宝钢股份副总经理蒋立诚，宝钢集团总经理助理胡学发，以及双方有关部门和单位的负责同志出席相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201203/20120316_C601269.shtml</link></item><item><title><![CDATA[集团公司领导与两会中国石油代表委员座谈]]></title><pubDate>2012-03-14T18:56:28Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120315_C62586.jpg" border="0" /></p>
<p align="center">座谈会现场。（常正乐 摄）</p>
<p> <br /><strong>　　中国石油网消息</strong> （记者张立岩 李向阳）3月14日下午，集团公司党组邀请在北京出席全国两会的中国石油系统人大代表和政协委员座谈。集团公司党组书记、董事长蒋洁敏主持座谈会并讲话。</p>
<p>　　座谈会上，代表委员感谢集团公司党组的关心。他们在发言中说，过去的一年，中国石油取得了令人瞩目的成绩，为保障国家能源安全做出了重要贡献。尤其是“海外大庆”的建成和长庆油田油气当量突破4000万吨，令人倍感自豪，大家纷纷把这些好消息带到了大会上。他们的议案提案和建议中，大多是有关油气行业发展的。代表委员表示，回到岗位后，要认真贯彻两会精神，按照中央决策部署，坚持稳中求进的工作总基调，做好本职工作，为综合性国际能源公司建设做出贡献，以优异成绩迎接党的十八大胜利召开。代表委员还就充分利用国家政策促进石油工业发展，坚持发展规划做优做强企业，积极转变发展方式走新型工业化道路，加快油气管道建设，加强风险管控，加强舆论宣传让外界了解真正的中石油等方面提出建议。</p>
<p>　　蒋洁敏在讲话中祝贺两会的胜利闭幕，并代表集团公司党组感谢各位代表委员在参政议政方面所做的工作。他说，两会的召开是全国人民政治生活中的一件大事。代表委员关心着国家的发展和石油工业的发展，把石油企业基层一线的实际情况和石油人的心声带到了会议上，发挥了重要作用。两会虽然闭幕了，你们依然重任在身，要继续发挥好作用，为能源行业和石油企业发展做出新贡献。</p>
<p>　　蒋洁敏感谢代表委员为石油企业改革发展稳定所提的建议。他指出，要认清当前形势，保持清醒冷静，实现集团公司的可持续发展，为国民经济的平稳增长做出新贡献。要认真学习和传达两会精神，牢牢把握稳中求进的主基调，立足岗位，脚踏实地，全面完成今年的生产经营任务，以优异成绩迎接党的十八大胜利召开。要鼓实劲、重实干、出实招、见实效，确保稳定供应、稳健经营、稳固基础，保持和谐稳定的发展形势。要坚持资源、市场、国际化三大战略，坚持油气发展不动摇，履行保障责任不懈怠，加强基础建设不折腾，做到政治坚定、保障有力、业绩优良、基础牢固、矿区和谐、文化先进。只要我们坚定信心，共同努力，中国石油的明天一定会更加美好。</p>
<p>　　参加座谈会的两会代表委员有：马富才、陈耕、喻宝才、王立新、王道富、贾承造、唐健、苏士峰、何树山、杨继钢、侯启军、裴宏斌、张凤山、刘志、兰云升、李新民、宋岩、夏热瓦娜。</p>
<p>　　集团公司党组成员、总经理周吉平出席了座谈会，党组成员李新华、廖永远、王国樑、汪东进，中国石油股份公司财务总监周明春，集团公司副总师温青山、关晓红，以及办公厅、政策研究室、规划计划部、人事部负责同志出席。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201203/20120315_C601101.shtml</link></item><item><title><![CDATA[集团公司举行巾帼建功三八座谈会]]></title><pubDate>2012-03-06T17:49:38Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120307_C62413.jpg" border="0" /></p>
<p align="center">集团公司领导接见参加座谈会的女劳模、女专家、女干部代表。 （记者 殷源 摄）</p>
<p><strong>　　中国石油网消息</strong> （记者李向阳 实习记者魏泓飞）3月6日，集团公司在北京召开女劳模、女专家、女干部巾帼建功三八座谈会，表彰“十大金花”科技工作者，激励广大女职工积极投身综合性国际能源公司建设。</p>
<p>　　座谈会前，集团公司董事长、党组书记蒋洁敏，集团公司总经理、党组成员周吉平，集团公司副总经理、党组成员李新华、廖永远、汪东进、喻宝才、王永春、沈殿成，集团公司党组成员、纪检组组长王立新，接见了参加座谈会的女劳模、女专家、女干部代表，并向集团公司52万女职工致以节日的问候和美好的祝愿。</p>
<p>　　李新华出席座谈会并讲话。他首先代表集团公司党组，向受到表彰的“十大金花”科技工作者表示热烈祝贺。他指出，集团公司党组历来高度重视女职工工作，注重发挥女职工的特有作用，十分关心女职工成长。在中国石油发展的各个历史时期，女职工队伍不仅是推动集团公司改革发展的一支重要力量，而且涌现出一大批传承弘扬大庆精神铁人精神，作风过硬、业务过硬、业绩过硬的巾帼模范。特别是在大庆油田稳产、“海外大庆”建设、西气东输、中亚—西二线等重大项目和重点工程中，广大女职工尤其是女科技工作者，表现出了顽强的奋斗意志、杰出的创造才能和崇高的奉献精神，在综合性国际能源公司建设的征程中发挥了名副其实的“半边天”作用。</p>
<p>　　李新华对女职工继续发挥积极作用，为综合性国际能源公司建设做出新的更大贡献提出要求。一是要奋发有为、建功立业，立足岗位做出新贡献。广大女职工要把实现自身理想和发展进步寓于“我为祖国献石油”的具体行动之中，在企业生产经营管理的各个领域大展英姿，在加快发展、创先争优中做到巾帼不让须眉。二是要勤于学习、提高素质，树立时代女性新形象。广大女职工要热爱学习、善于学习，不断提升做好本职工作的技能，不断增强奉献石油的本领，努力成长为自尊、自信、自立、自强的新时代女性。三是要传承文明、弘扬新风，发挥和谐稳定新作用。广大女职工要发扬光大中华民族传统美德，始终保持积极向上的人生追求，努力促进社会主义核心价值体系建设和精神文明建设，推动形成人人相互关爱、家家幸福安康、矿区和谐发展的良好局面。</p>
<p>　　集团公司副总经济师关晓红主持座谈会。她说，集团公司党组的关心让大家过了一个难忘的三八节。她勉励广大女职工以今天为新的起点，以更加奋发有为的精神、更加顽强旺盛的斗志、更加扎实有效的工作，为企业、社会、家庭再做新贡献。</p>
<p>　　集团公司人事部总经理单昆基宣读《关于命名中国石油“十大金花”科技工作者的决定》。</p>
<p>　　座谈会前，女职工集体参观了中国石油展览厅和中国石油北京油气调控中心。座谈会上，“十大金花”科技工作者、大庆油田公司开发部主任王凤兰，“十大金花”科技工作者、辽阳石化公司研究院院长史君，全国劳动模范、辽河油田公司欢喜岭采油厂束滨霞采油站站长束滨霞，第三届全国孝老爱亲道德模范、大港油田公司总医院纪检监察办公室主任王欣发言。她们介绍了自己爱岗敬业、孝老爱亲的事迹，在岗位上创先争优、建功立业的体会和感受。</p>
<p>　　集团公司副总经济师王立华，集团公司直属党委常务副书记李晓络，机关有关部门负责人，女劳模代表、全国劳动模范王萍和尤立红，以及女专家、女干部代表60余人参加了座谈会和相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201203/20120307_C599731.shtml</link></item><item><title><![CDATA[合资组建天然气管网公司框架协议签署]]></title><pubDate>2012-03-05T17:53:36Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120306_C62364.jpg" border="0" /></p>
<p align="center">签字仪式现场。 （常正乐 摄）</p>
<p> 　　<strong>中国石油网消息</strong> （记者李向阳 实习记者魏泓飞）3月4日，中国石油天然气股份有限公司和吉林省新能源投资有限公司合资组建天然气管网公司框架协议签约仪式在北京举行。这次签约，是对2011年中国石油和吉林省签署的“气化吉林”惠民工程协议的具体落实。协议的签署，进一步巩固了双方在天然气领域的前期合作成果，将促进吉林省天然气有效利用，加快吉林省能源结构优化。</p>
<p>　　中国石油集团董事长、党组书记蒋洁敏，总经理、党组成员周吉平，与吉林省委书记孙政才，省委副书记、省长王儒林就进一步加强油地合作举行会谈并共同出席签约仪式。中国石油集团副总经理、党组成员廖永远主持签约仪式。中国石油股份公司副总裁黄维和、吉林省新能源投资有限公司董事长曹家兴代表双方签字。</p>
<p>　　蒋洁敏在会谈中首先祝贺吉林省国民经济去年实现跨越式发展，衷心感谢吉林省委、省政府一年来对中国石油在吉林开展的各项业务的大力支持。他说，2011年年初，中国石油和吉林省签署战略合作协议。一年来，在省委省政府的大力支持下，协议执行坚决有力，各方面都取得重要进展。吉林石化发展健康，去年实现30%的增长速度，接近千亿元产值水平。吉林油田发展态势良好，二氧化碳提高采收率技术应用和页岩油开发试验取得成功，将规模化推广。成品油销售保障了稳定供应，尤其是“气化吉林”惠民工程迈出重要步伐。他表示，“十二五”期间，中国石油将进一步加强与吉林省合作，以天然气市场需求为基础，以资源为前提，规划建设“一干八支”输气管网，满足吉林省远期天然气的需求。双方将以协议签署为契机，深化合作，互惠互利，为促进双方事业持续有效发展做出新的贡献。</p>
<p>　　孙政才说，吉林省作为老工业基地，这几年，在包括中国石油在内的大企业支持下，步入又好又快发展轨道，取得了一些成绩，但仍旧处在发展的关键阶段。全省经济工作会议明确了“稳中求进、好中求快”的总原则，围绕推进“三化”建设，实施投资拉动、项目带动和创新驱动战略，着力扩大石油化工等传统优势产业规模，大力培育新能源等战略性新兴产业，实现老工业基地的全面振兴。他希望中国石油抓住发展机遇，继续加大支持力度，加大在吉林油气勘探的力度，加快炼化业务发展，加快管道建设。他表示吉林省将全力做好各项工作，创造良好发展环境，实现合作双赢。</p>
<p>　　吉林省委常委、常务副省长竺延风，副省长王祖继，省政府秘书长李福春，省委省政府有关部门以及长春、吉林、四平、松原和白城市委市政府领导，中国石油集团副总经理、党组成员沈殿成，总经理助理李润生，中国石油股份公司副总裁刘宏斌、赵政璋、徐福贵，以及有关部门和单位的负责人出席相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201203/20120306_C599525.shtml</link></item><item><title><![CDATA[西气东输二线香港管道工程开工]]></title><pubDate>2012-03-04T17:30:39Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120305_C62326.jpg" border="0" /></p>
<p align="center">施工现场。记者 金添 摄</p>
<p><strong>　　中国石油网消息</strong> （记者张立岩 蒋万全）3月2日，西气东输二线香港管道工程在广东深圳大铲岛附近海域施工现场开工。轰鸣的机器和飞溅的焊花，从深圳分会场通过视频展现在北京国家会议中心主会场，完成焊接的管道由中油海101号铺管船缓缓放入海底。</p>
<p>　　中共中央政治局常委、国务院副总理李克强致信祝贺工程开工。</p>
<p>　　国家发改委副主任、能源局局长刘铁男在开工仪式上宣读贺信并下达开工令。</p>
<p>　　中国石油集团董事长、党组书记蒋洁敏出席开工仪式，总经理、党组成员周吉平主持，副总经理、党组成员廖永远报告西气东输二线香港管道工程情况。</p>
<p>　　广东省委常委、常务副省长肖志恒，深圳市副市长陈改户分别在仪式上讲话，表示将大力支持和积极配合西气东输二线在粤、深各条支干线及香港管道工程的建设，确保这一造福人民的能源工程如期完成。</p>
<p>　　香港特别行政区环境局局长邱腾华在讲话中说，这一工程的开工是两地能源合作的重要里程碑。预计2015年香港本地天然气发电份额提升到50%以上。期待年底前这条管道输送的天然气到达香港，为推进粤港绿色大珠三角地区优质生活圈的建设发挥积极作用。</p>
<p>　　西气东输二线香港管道工程的建设，是中央政府支持香港特别行政区持续发展繁荣的一项重要举措。香港管道工程是西气东输二线项目的一部分，包括广东省深圳市求雨岭—大铲岛段海底管道和大铲岛—香港龙鼓滩段海底管道两部分，全长29.04公里，设计年输气量60亿立方米。设大铲岛输气站一座，香港龙鼓滩接气站一座。管道通气后，香港可实现天然气的多来源及时供应，大大降低对燃煤的依赖，减低电厂碳排放，改善区域大气质量。</p>
<p>　　香港管道是目前我国管径最大的海底管道，也是我国施工难度最大的一条海底管道。中国石油经过两年多的前期准备，确立由管道建设项目经理部、联合体成员单位、地方政府及相关部门携手合作，“设计、采购、施工、安装总承包”（EPIC）全新管理模式，并首次提出确保管道建成后30年免维护安全运行这一刷新我国目前油气管道建设质量最高标准的目标。</p>
<p>　　香港管道工程是西气东输二线的收官之战。中国石油要求有关单位继承发扬大庆精神铁人精神，始终坚持“环保优先、安全第一、质量至上、以人为本”理念，确保工程建设零事故、零伤害、零污染，努力使项目成为连接内地和香港保障能源供应的战略通道，成为国内领先、国际一流的优质工程，成为促进环境友好型社会建设、造福香港人民的绿色工程。</p>
<p>　　国务院有关部门、西气东输二线香港管道工程沿线省市有关负责人出席仪式。中国石油股份公司副总裁孙龙德、黄维和，总部有关部门和相关企业负责人，以及工程建设者代表等800余人在主会场参加了开工仪式。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201203/20120305_C599252.shtml</link></item><item><title><![CDATA[中国石油与中华供销总社签署战略合作协议]]></title><pubDate>2012-03-04T17:28:44Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120305_C62324.jpg" border="0" /></p>
<p align="center">图为签字仪式现场。常正乐 摄</p>
<p><strong>　　中国石油网消息</strong> （记者李向阳）3月2日，中国石油天然气集团公司和中华全国供销合作总社在北京签署战略合作协议。这是双方贯彻落实科学发展观，更好服务国民经济发展和“三农”工作大局，共同支持农业可持续发展的具体行动和重要举措，对于探索经济合作新模式，拓展合作空间，发挥双方优势，实现进一步发展，具有重要意义。</p>
<p>　　中国石油集团董事长、党组书记蒋洁敏，与中华全国供销合作总社党组书记、理事会主任杨传堂就进一步深化合作举行会谈，并共同出席签约仪式。中国石油集团副总经理、党组成员沈殿成，中华全国供销总社党组成员、理事会副主任戴公兴分别代表双方在战略合作协议上签字。</p>
<p>　　蒋洁敏在会谈中说，促进“三农”发展是维护国家粮食安全的重要内容，积极响应国家支持“三农”号召，为“三农”服好务，是中国石油的光荣使命。中华供销合作总社历史悠久、网点完善、资源丰富，中国石油在化肥供应、农膜生产、农用油品供应和农业机械装备，以及金融租赁和信托等方面有优势。双方可以互享资源，生产优势和流通优势互补，强强联合，共同促进“三农”发展。</p>
<p>　　杨传堂说，中国石油作为关系国计民生的大企业，为国民经济发展做出了重要贡献。供销总社要学习中国石油的好作风和好的管理经验，学习中国石油的政治意识、责任意识和忧患意识，在现代工业的熏陶下，使供销总社为“三农”服务活动更加走向深入。国有大企业和合作经济携手有着十分重要的意义。双方优势互补，有着广阔的合作空间。双方的真诚合作必将为支持全国农业科学发展和可持续发展，以及农业现代化建设和保障粮食安全做出贡献。</p>
<p>　　中华全国供销总社党组成员、理事会副主任顾国新，理事会常务理事、办公厅主任汤益诚，中国石油股份公司副总裁刘宏斌、徐福贵，以及双方有关部门和单位的负责同志出席相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201203/20120305_C599250.shtml</link></item><item><title><![CDATA[西气东输管道日输天然气量突破7000万立方米]]></title><pubDate>2012-02-28T17:39:35Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120229_C62111.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">员工们认真检查站场设备。金添 摄</font></p>
<p><strong>　　中国石油网消息</strong>（记者楚海虹） 今天是2月的最后一天，紧张的去冬今春天然气保供战役眼看就“大功告成”。曾经在2008年、2009年出现的供气紧张问题，不仅去年没有现身，在近几年西气东输下游市场供应中，都没再出现。</p>
<p>　　2011年，西气东输天然气市场出现的跨越式增长，虽然上游资源较往年有较大幅度提升，但是管道的输送能力毕竟是有限的。为了推进天然气销售市场的发展，保证所负责市场区域内城市燃气、CNG及重点工业用户用气需求，西气东输管道公司积极加强与专业公司及相关部门的沟通联系，多方筹措资源，最大限度地发挥管网调配优势及管道输送能力。</p>
<p>　　今年1月份，通过西气东输管道，塔里木油气田日均供应量在4730万立方米左右，进口中亚气有一半转入西气东输市场，日供应量2500万立方米左右。此外，通过西气东输一线与陕京二线的联络线冀宁线，每天还能从河北安平转入700万立方米至1430万立方米的供气量；煤层气每天有150万立方米左右的进量。2011年6月投产的江苏如东LNG接收站每天气化量约在1000万立方米至2000万立方米之间，最高峰可达每天2260万立方米。多方气源加起来，满足了西气东输目标市场每天7100万立方米至7300万立方米的用气需求。</p>
<p>　　在正常的供应情况下，这已经算是满负荷运转。如果遇到极端天气，比如局部地区出现大幅度降温，导致用气量增加，整个供气情况又是另外一番景象。</p>
<p>　　由于陕京二线担负着为北京供气的重任，而且北京冬夏季用气峰谷差很大，一旦出现极端天气，陕京线转供华东的气量不但要减少或停止，甚至需要西气东输管线反输加强保供。</p>
<p>　　那么，西气东输自身目标市场的7000多万立方米日均供应量如何保证呢？西气东输管道公司采取的是“加减法双管齐下”的措施：一方面压缩需求，对需求方进行控制；同时多方增加供应，对供应方进行补充。具体来说，“减”就是压减华东地区主要是一部分直供电厂的气量，然后再通过下游用户压减可中断用户的用气量，紧急情况优先保民用。“加”就是通过多种渠道获取更多的气量。</p>
<p>　　位于江苏省金坛市的西气东输金坛储气库，从去年8月就开始为冬季调峰注气，目前日最大应急采气量可达600万立方米。西气东输第一座利用废弃的油气藏建造的地下储气库——刘庄储气库，去年11月初也建成投产并开始注气，为提升储气库的调峰能力奠定了基础。</p>
<p>　　在做好加减法的同时，西气东输提前衔接各个用户，在充分了解他们冬季需求情况的基础上，协调用户根据可供资源的情况，针对可能出现的极端天气，做好压减和停供部分工业用户、可中断用户的工作，限制新增项目用气。</p>
<p>　　西气东输的用户南京港华燃气公司2004年就将西气引入城区，近些年用气量直线上升，去年高达5亿立方米，在已经使用天然气的大城市里名列前茅。为与西气东输管道公司共同应对冬季供气的紧张状况，这个用户从2006年开始建设自己的调峰设施，除了利用原有的煤气厂装置生产LPG外，还建设了每天15万立方米的CNG接收释放站以及每天5万立方米的CNG接收站。</p>
<p>　　像这样能够加强自身储气调峰和应急能力的用户不在少数，他们不仅在2008年、2009年接连两年的极端天气引发的供气紧张中安然度冬，在近年也步入天然气行业良性发展的轨道。 </p>
<p>　　“我们已经形成共识，为了千家万户的用气安全，城市燃气公司也必须具有一定的调峰能力和应急能力。”西气东输管道公司一位市场开发与销售部管理人员告诉记者。根据国家颁布的《城镇燃气管理条例》，下游燃气企业应当承担日调峰和部分月调峰的责任。</p>
<p>    <font color="#00008b"><font size="2">相关报道：<br />    </font><font size="2">· </font></font><font size="2"><a href="http://news.cnpc.com.cn/system/2012/02/29/001367418.shtml"><font color="#00008b">西气东输：数字增减中的奥秘</font></a><br /><font color="#00008b">    </font></font><font color="#00008b" size="2">· </font><a href="http://news.cnpc.com.cn/system/2012/02/09/001364152.shtml"><font color="#00008b" size="2">西气东输管道紧急增供应对低温突袭</font></a></p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120229_C598293.shtml</link></item><item><title><![CDATA[周吉平会见苏丹外交部部长库尔提]]></title><pubDate>2012-02-27T16:04:38Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120228_C62062.jpg" border="0" /></p>
<p><strong>    中国石油网消息</strong> 2月27日，集团公司总经理周吉平在总部会见了来访的苏丹外交部部长库尔提一行。双方就石油合作前景等问题广泛交换了意见。（常正乐 摄）</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120228_C597968.shtml</link></item><item><title><![CDATA[伊副总理考察中国石油巴士拉营地]]></title><pubDate>2012-02-20T16:44:39Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120221_C61878.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为沙赫里斯塔尼在中国石油巴士拉营地考察。 李振民 摄。</font></p>
<p><strong>　　中国石油网消息</strong>（记者赵双 通讯员李振民）伊拉克当地时间2月12日，伊拉克副总理沙赫里斯塔尼、石油部长阿卜杜·克里木·卢艾比、合同管理局局长阿卜杜·马赫迪一行考察中国石油巴士拉营地，并在营地召开2012年在伊国际油公司会议。</p>
<p>　　考察时，沙赫里斯塔尼充分肯定了中国石油在伊项目为推动伊拉克经济复苏所做出的积极贡献。当得知哈法亚项目CPF—1的地面建设工程已完成超过80%，并将在今年上半年投产时，沙赫里斯塔尼非常高兴，连连说好。</p>
<p>　　除中国石油外，伊拉克南方石油公司、伊拉克米桑石油公司、英国石油公司、意大利埃尼公司、美国埃克森美孚公司、俄罗斯卢克石油公司、荷兰皇家壳牌公司等国际油公司高管参加了这次会议。</p>
<p>　　会上，各国际油公司就签证申请、货物清关、提油和财务监管、港口与自由贸易区等共同关注的问题，与到会伊拉克政府官员进行了深入讨论。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120221_C596542.shtml</link></item><item><title><![CDATA[中国石油与中国航油签署资源供应框架协议]]></title><pubDate>2012-02-16T16:32:07Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120217_C61840.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为签字仪式现场。常正乐 摄</font></p>
<p><strong>　　中国石油网消息</strong>（记者张立岩）2月16日，中国石油天然气集团公司与中国航空油料集团公司在北京签署2012年航空煤油资源供应框架协议。</p>
<p>　　中国石油集团董事长、党组书记蒋洁敏，总经理、党组成员周吉平，中国航油集团董事长、党委书记孙立，总经理、党委副书记朱永，就双方长期合作举行深入会谈，并共同出席签字仪式。</p>
<p>　　蒋洁敏在会谈中说，民航业是国民经济的重要基础产业，近年来中国航油的业务取得了长足发展，成绩可喜可贺。当前中国民航业正值大发展时期，中国石油将进一步优化产品结构，协调销售业务，积极支持航油业务发展。希望双方不断加强合作，为促进能源事业又好又快发展、为国家经济建设做出国有重要骨干企业应有的贡献。</p>
<p>　　周吉平简要介绍了中国石油过去一年的生产经营情况和当前重点工作。他说，双方多年来合作顺利、愉快，中国石油在积极保障市场供应的同时，不断加大对航油业务的支持力度。着眼于促进双方长期合作和保障航油供应，中国石油将认真履行协议，不断满足经济社会发展需要。</p>
<p>　　孙立介绍了中国航油6年来取得的良好经营业绩，对中国石油长期以来给予的大力支持表示感谢。他说，近年来中国石油供应的资源总量增幅较大，双方围绕航油业务也开展了相关合作，实现了互利共赢。此次协议的签署，必将促进双方充分发挥各自优势，实现共同发展目标。</p>
<p>　　朱永、中国石油股份公司副总裁刘宏斌分别代表双方在协议书上签字。中国石油股份公司副总裁徐福贵主持签字仪式。</p>
<p>　　中国航油是目前国内和亚洲最大的集航空油品采购、运输、储存、检测、销售和加注为一体的国有大型航空运输保障企业，是世界第五大航油供应商，在全国160多个机场拥有供油设施，为全球190多个航空客户提供航油加注服务。</p>
<p>　　中国石油、中国航油有关部门和单位主要负责人等参加了相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120217_C596038.shtml</link></item><item><title><![CDATA[蒋洁敏会见韩国国家石油公司总裁姜泳元]]></title><pubDate>2012-02-16T16:27:36Z</pubDate><description><![CDATA[<p align="center"><strong><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120217_C61838.jpg" border="0" /></strong></p>
<p><strong>    中国石油网消息</strong> 2月16日，中国石油天然气集团公司董事长蒋洁敏在北京会见了来访的韩国国家石油公司总裁姜泳元。双方就进一步加强油气领域合作广泛交换了意见。中国石油股份公司副总裁薄启亮、集团公司副总经济师王立华会见时在座。（常正乐 摄） </p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120217_C596040.shtml</link></item><item><title><![CDATA[蒋洁敏会见古巴驻华大使阿尔贝托·布朗科·希尔瓦]]></title><pubDate>2012-02-14T16:10:29Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120215_C61791.jpg" border="0" /></p>
<p>    <strong>中国石油网消息</strong> 2月14日，中国石油集团董事长蒋洁敏会见了来访的古巴驻华大使阿尔贝托·布朗科·希尔瓦。双方就进一步加强油气领域合作广泛交换了意见。(常正乐 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120215_C595604.shtml</link></item><item><title><![CDATA[《2011年国内外油气行业发展报告》发布]]></title><pubDate>2012-02-09T20:11:37Z</pubDate><description><![CDATA[<p align="center"><strong><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120210_C61732.jpg" border="0" /></strong></p>
<p><strong>　　中国石油网消息</strong>(记者 董云龙) 2月9日，中国石油经济技术研究院在京发布《2011年国内外油气行业发展报告》。</p>
<p>　　报告通过全面跟踪油气行业的发展，剖析重大事件和热点问题，客观分析了2011年度国内外油气行业发展特点。报告认为，2011年世界石油供需总体偏紧，我国石油消费继续增长，但增速明显放缓。　</p>
<p>　　报告还对2012年全球油气行业的发展趋势进行了预测。报告预计，2012年全球经济增速将进一步放慢，欧债危机成为首要风险因素，供需将趋于宽松，国际油价总体低于2011年水平。</p>
<p>　　对于中国，报告预计2012年石油需求有望接近5亿吨。天然气消费量有望超过1500亿立方米，在一次能源中的比例超过5%。</p>
<p>　　报告指出，2012年仍是转方式、调结构的重要年份，预计国家将在节能环保、资源型产品价格、税收改革等方面有更多新的政策出台。</p>
<p>　　这是中国石油经济技术研究院连续第三年发布国内外油气行业发展报告。2011年年度报告分为综合篇、宏观环境篇、油气市场篇、油气生产篇、国际合作篇、油气公司篇和专题分析篇七篇17章，与前两份报告相比，突出了石油市场和海内外油气合作。 </p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120210_C594913.shtml</link></item><item><title><![CDATA[蒋洁敏会见加拿大自然资源部长乔·奥利弗]]></title><pubDate>2012-02-08T16:17:56Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120209_C61665.jpg" border="0" /></p>
<p><strong>    中国石油网消息</strong> 2月8日，中国石油集团董事长蒋洁敏在北京会见了来访的加拿大自然资源部长乔·奥利弗。双方就进一步加强油气领域合作广泛交换了意见。中国石油集团副总经济师王立华会见时在座。(常正乐 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120209_C594622.shtml</link></item><item><title><![CDATA[西二线南宁支干线京广铁路穿越工程竣工]]></title><pubDate>2012-02-07T16:17:00Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120208_C61642.jpg" border="0" /></p>
<p align="center"><font color="#00008b" size="2">管道穿越京广铁路。</font> </p>
<p><br /><strong>　　中国石油网消息</strong> 2月6日14时，由管道一公司承建的西气东输二线南宁支干线京广铁路穿越工程竣工。这是南宁支干线的首个铁路穿越工程。 </p>
<p>　　南宁支干线东起西气东输二线干线广州分输压气站，西至广西南宁末站，线路总长约为617公里，途经广东省和广西壮族自治区的19个市、区、县。全线共设置5座站场、23座线路截断阀室、5座线路阴极保护站。管道将12次穿越大中型河流，36次穿越省道和国道，5次穿越铁路。</p>
<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120208_C61643.jpg" border="0" /> </font></p>
<p align="center"><font color="#00008b" size="2">源潭河穿越施工现场。</font> </p>
<p>　　京广铁路是我国重要的南北交通大动脉，是全国重要的客货运输线。此次穿越长度为70米，深度2.5米。南宁支干线EPC项目部及管道一公司项目部科学施工，采用挖掘机双向吊管在沟内注水及漂管方式。管段一次性穿越成功，确保了京广铁路运行安全，为后续铁路穿越施工打下了坚实基础。(杜洪武 王佳元 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120208_C594378.shtml</link></item><item><title><![CDATA[中国石油与北京市签署战略合作协议]]></title><pubDate>2012-02-06T16:38:29Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120207_C61604.jpg" border="0" /></p>
<p align="center"><font color="#0000ff" size="2">图为战略合作协议签字现场。常正乐 摄</font>  <br />　　</p>
<p align="left">　　<strong>中国石油网消息</strong>（记者张立岩）2月6日，中国石油天然气集团公司与北京市人民政府在北京签署关于联合推广LNG（液化天然气）清洁能源公交车辆的战略合作协议。北京市委副书记、市长郭金龙，中国石油集团董事长、党组书记蒋洁敏举行会谈并出席签字仪式。</p>
<p>　　根据协议，北京市将逐步在全市范围内推广LNG清洁能源公交车辆，指定北京市公交集团等市属单位加快LNG清洁能源公交车辆的推广应用工作。中国石油将在今年上半年向北京市捐赠100辆LNG公交车，并于2月底前启动长安街沿线公交线路运营。</p>
<p>　　中国石油集团副总经理、党组成员廖永远出席签字仪式。北京市副市长苟仲文与中国石油股份公司副总裁李华林分别代表双方在协议书上签字，北京市政府副秘书长周正宇主持仪式。</p>
<p>　　郭金龙在会谈中感谢中国石油长期以来对北京市经济社会发展给予的大力支持和帮助。他说，双方这次签约联合推广LNG公交车，是首都建设中国特色世界城市和绿色北京、人文北京、科技北京过程中的一件大事，也是落实北京市与中国石油2009年签署的战略合作框架协议的重要举措之一。近年来，北京市在建设“绿色北京”方面致力于推广和利用清洁能源，改善生态环境质量和市民出行条件，为LNG清洁能源车辆的推广应用提供了广阔的市场空间。</p>
<p>　　他指出，中国石油一直以来为保障首都油气安全平稳供应做出了重要贡献。此次与北京市一道推广LNG公交车辆，体现了央企参与、支持首都经济社会发展的高度责任感。未来北京市将在改善空气质量等方面采取一系列措施，需要包括央企在内的社会各方面力量大力支持与参与。希望中国石油继续关注和支持北京经济社会发展，在做好清洁能源车辆推广、气源保障等工作的同时，加强与市属相关企业的合作，带动相关产业发展，共同为首都建设中国特色世界城市做出新贡献。</p>
<p>　　蒋洁敏感谢北京市委、市政府和全市人民对中国石油在京业务发展的大力支持。他说，中国石油1997年通过陕京管道为首都供应天然气以来，相继建成陕京二线和陕京三线、大港油田和华北油田地下储气库，正在筹划建设陕京四线，向北京市的供气量快速增加，与北京市的合作及相关业务开展也越来越密切。2011年，中国石油为首都供气量超过70亿立方米，供应成品油200多万吨，中国石油科技园区建设进展顺利，期望为北京市、昌平区发展做出新贡献。</p>
<p>　　他表示，在提升首都空气质量和提高天然气清洁能源比重等问题上，中国石油集团党组思想统一、态度积极，要尽最大努力满足首都对清洁能源的需求，全力支持北京经济社会发展。中国石油将认真贯彻落实此次协议内容，如期启动长安街沿线公交线路运营，并有信心和决心将其建成减少污染物排放的示范工程，助力北京市在全国科学发展中发挥带头作用。</p>
<p>　　据了解，北京市委、市政府长期以来在优化能源结构、改善大气环境方面做了大量工作。当前，改善大气环境进入了新阶段，特别是在解决PM2.5排放方面面临着新的挑战，急需加大引入清洁能源力度，降低污染物排放。按测算，一辆公交车尾气污染物排放相当于50辆小汽车的排放量，而LNG车辆PM2.5排放量比柴油车降低90%以上。如果将全北京市1.5万辆燃油公交车改为LNG车辆，相当于改造75万辆小汽车，对改善首都大气环境、降低PM2.5排放意义十分重大。</p>
<p>　　中国石油股份公司管理层成员孙龙德、刘宏斌、周明春、黄维和，以及双方有关部门和单位的负责人参加了相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120207_C593818.shtml</link></item><item><title><![CDATA[蒋洁敏会见乌兹别克斯坦副总理伊布拉吉莫夫]]></title><pubDate>2012-02-06T16:31:17Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120207_C61602.jpg" border="0" /></p>
<p align="left"> <br /> 　　<strong>中国石油网消息</strong>　2月6日，中国石油集团董事长蒋洁敏在集团公司总部会见了来访的乌兹别克斯坦副总理伊布拉吉莫夫。双方就中国石油集团在乌油气合作前景交换了意见。中国石油股份公司副总裁孙波参加了会见。(常正乐 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201202/20120207_C593816.shtml</link></item><item><title><![CDATA[总理和咱石油人过大年]]></title><pubDate>2012-01-22T07:37:19Z</pubDate><description><![CDATA[<p align="center"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120122_C61435.jpg" /></p>
<p>　　<font color="#0000ff">在长庆油田西33倒班员工基地，温总理与一线员工共进晚餐，并与大家一起高唱《我为祖国献石油》。记者 余海 摄</font></p>
<p>　　“总理看望咱石油人来了!”</p>
<p>　　1月21日下午，农历腊月廿八，雪花飞舞。中共中央政治局常委、国务院总理温家宝冒雪来到中国石油长庆油田陇东油区生产一线，向百万石油人和家属拜年，带来党中央、国务院的关怀和温暖。</p>
<p>　　刚刚过去的一年，中国石油主要生产经营指标创历史新高，为保障油气市场平稳供应、促进国民经济平稳较快发展做出了重要贡献。</p>
<p>　　刚刚过去的一年，中国石油建成“海外大庆”，彰显了中国国有企业的综合实力和国际竞争力。</p>
<p>　　刚刚过去的一年，长庆油田油气当量超过4000万吨，正大步迈向“西部大庆”的宏伟目标……</p>
<p>　　总理惦记着石油人!</p>
<p>　　瑞雪兆丰年。皑皑白雪铺满了陇东大地，陇东生产基地和野外营房高挂的红灯笼为凛冽的天气增添了温馨祥和。石油人沉浸在喜悦中，沉浸在幸福中。</p>
<p>　　<strong>石油战线几十年来为国家做出了巨大贡献，党和政府不会忘记你们，祖国和人民不会忘记你们!</strong></p>
<p><strong>　　下午4时45分</strong>，温家宝总理在甘肃省委书记王三运，省长刘伟平，集团公司董事长、党组书记蒋洁敏，总经理、党组成员周吉平等陪同下，神采奕奕走进长庆油田陇东生产指挥中心，与长庆油田劳动模范和石油工人代表一一握手，问候致意。</p>
<p>　　中国石油股份公司副总裁、长庆油田公司总经理冉新权向温总理作工作汇报后，大庆油田、塔里木油田、兰州石化、中国石油苏丹尼罗河公司和长庆油田安塞女子采油队，通过远程视频向总理汇报和拜年，祝福祖国繁荣昌盛，更加富强。温家宝总理边听边记，不时点头，并一一回应。</p>
<p>　　两年多前，温家宝总理曾在大庆油田与员工夜间座谈，深入研讨能不能使大庆稳产到21世纪中期。屏幕上，中国石油副总经理、大庆油田公司总经理王永春在1205钻井队生产现场向总理报告大庆4000万吨稳产工作。温家宝对屏幕中的大庆干部员工说，现在看来，你们有决心、有能力做到。你们在稳产5000万吨原油27年的基础上，又在4000万吨水平上稳产了9年。我向你们致敬，你们不愧是不怕困难、敢于奋斗、勇于奉献的铁人队伍。</p>
<p>　　塔里木油田是西气东输的重要气源地，目前日产天然气5400万立方米，年产量达到190亿立方米，已累计向北京、上海等地及新疆当地供气超过千亿立方米。总理对那里的干部员工说，塔里木油田已经奋战了20多年，从第一口油井出油到现在每年油气当量2000万吨，我深知你们在荒原戈壁极其艰苦的条件下长年奋斗，贡献了自己的一切。我代表祖国和人民向你们表示感谢。</p>
<p>　　兰州石化是我国石油化工的代表，2011年加工原油1053万吨，生产乙烯70万吨。近年来，节能降耗和新品开发屡创佳绩，炼油催化剂首次打入美国市场，完成了住宅新区和老街区翻新改造等一批民生项目……总理说，你们是一个老企业，之所以焕发青春，关键在于你们的眼睛总是盯着前方，盯着世界先进技术。你们不辱使命，不仅为国家生产了大量石化产品，满足了工业和农业等方面需要，而且形成了顽强拼搏的精神。我向从事石化工作的广大干部员工表示敬意。</p>
<p>　　中国石油在海外创业已有18年历史，新年伊始就传来实现建成“海外大庆”目标的喜讯。苏丹项目是中国石油走出去的排头兵。总理对中国石油苏丹尼罗河公司员工说，在苏丹及世界各地的广大石油战线干部员工远离祖国、远离亲人，长年在异国他乡艰苦奋斗，有时甚至冒着生命危险。但你们无论何时何地都在想念着祖国，你们把自己的工作当成为祖国亲人、给祖国母亲做贡献，我非常高兴，请向在海外工作的广大石油战线干部员工转达我的新春问候。</p>
<p>　　英姿飒爽的长庆油田安塞女子采油队巾帼不让须眉，长年战斗在广袤油田。总理向她们亲切致意，赞扬她们的精神和奉献。他说，长庆油田员工在鄂尔多斯盆地奋斗了半个多世纪，在极为困难的情况下从无到有、从小到大，终于探明、发现和认识了这个油田。今天，我们在庆祝胜利的同时，不要忘记前辈付出的劳动、汗水以至生命。</p>
<p>　　“石油战线的广大员工们，你们辛苦了!”总理洪亮的声音在大厅里回荡，“在十分艰苦的条件下，你们为了保障国家能源安全做出了巨大的贡献。你们牢记使命、艰苦奋斗、埋头苦干，发现了一个又一个大油田、大气田，保证了石油供应，保证了西气东输的建设和运行，保证了国家经济和社会发展。你们在做出贡献的同时，还培育了大庆精神、铁人精神。这些已经成为全国工业战线的宝贵精神财富!”</p>
<p>　<strong>　你们勇于攻关、敢于突破，走前人没有走过的道路，运用新的科学技术，发现了新的油田和气田。</strong></p>
<p>　　下午6时许，总理一行驱车来到西峰油田董82—53井组。</p>
<p>　　这是陇东油区一个普通的井组，也是长庆油田管理与技术创新的一个缩影。</p>
<p>　　长庆油田开发的是超低渗透油气藏，被称为“磨刀石上闹革命”，面对的是世界级难题。鄂尔多斯盆地横跨陕甘宁蒙晋五省区，荒漠连片，沟壑纵横，地质情况复杂。面对地面地下双重困难，40年来，长庆油田始终坚持把勘探放在首位，油气储量产量大幅度增长。到目前，天然气已探明四大含气区带，整体储量规模在5万亿立方米以上，为建设“西部大庆”奠定了坚实的资源基础。苏里格气田和超低渗油藏开发取得重大成果，探索出标准化建设、模块化施工、数字化管理和市场化运作的管理模式及一系列适应“三低”油气藏勘探开发的配套技术。长庆油田已驶入发展快车道，先后成功开发了许多外国公司认为不可能开发的安塞油田和苏里格气田，以及陇东西峰、华庆、环江、合水等世界上典型的致密性油田。</p>
<p>　　总理始终牵挂着长庆油田的发展。2008年，他曾指示：要加大工作力度，加强油气资源勘探，把长庆建设成为一个大型油气生产基地。2011年年底，长庆油田油气当量突破4000万吨后，总理再次勉励：要认真总结经验，再接再厉，为夯实5000万吨“上得去、稳得住”的资源基础而继续努力奋斗。</p>
<p>　　总理走进井场。采油二厂厂长张应科向总理介绍，现在，“晴天一身土、雨天一身泥”的传统石油工人生产生活状况早已成为历史。电子巡井替代人工巡井，借助信息化手段，可以对大漠深处与梁峁之间的油气水井、场站和生产设备进行远程管理。油田变成了有围墙的工厂，油田的组织架构、生产方式和劳动方式发生了根本变革……</p>
<p>　　“我要仔细看看你们的数字化抽油机。”总理向井场走去，边走边问，“数字化抽油机与传统抽油机有什么区别?”“这个井场需要人员看护吗?”张应科介绍，数字化抽油机根据地层出液情况实现自动平衡，而传统技术则常常需要两个人用40分钟至一个小时才能调整好。现在，生产数字自动录取和自动传输，并且可以远程启停，最大的效益是实现节能40%，还降低了安全风险。传统井场一口井要占地4.8亩，而丛式井可以大量节约土地，仅董82—53井组就节约了16亩。</p>
<p>　　总理认真地听着介绍，仔细查看井场的各种数字化设施，连声说：好!非常好!</p>
<p>　　<strong>新春佳节之际，我代表党中央、国务院，向中国石油、向全国石油战线的广大职工表示新春的问候。</strong></p>
<p>　　“总理好!”“欢迎总理!”“给总理拜年!”……聚集在西33倒班员工基地的石油员工热诚地向总理打着招呼，欢呼声此起彼伏。</p>
<p>　　走进西33倒班员工基地大门，温总理不停地向员工问好，现场沸腾了。</p>
<p>　　这是一个管理着4个基本生产单元、142口油井、54口注水井的倒班员工基地和应急值班点，每天80余人在这里共同工作生活。</p>
<p>　　总理走进员工学习室，看到员工武翔和孙诚正通过视频跟家人聊天。总理走到武翔的视频前，亲切地问视频中的奶奶在哪里，年龄多大了，身体如何。他叮咛老人家保重身体。他说，您的孙子在这里上班很好，请放心，我在这里给您拜年!</p>
<p>　　“总理握住我的手问寒问暖，我很激动!这是我一生中最幸福的一刻。”孙诚长时间沉浸在兴奋中。</p>
<p>　　看看员工的工作生活环境，问问员工平时的文化活动情况，并与工人卢晓丽下了几步围棋，总理来到了员工餐厅，和石油员工共进晚餐。</p>
<p>　　夜色渐浓，雪花越飞越紧，简朴的板房外点亮了大红灯笼，挂着彩带、贴上“福”字的餐厅里喜庆热烈。</p>
<p>　　40多名员工围坐在总理的身边，总理边吃边和他们聊起家常。他还回忆起自己在基层工作的情形。女工周珊站起来，怀着激动的心情为总理唱上一首《满怀深情望北京》，并代表一线员工给总理拜年。总理也站起来向一线员工拜年，餐厅里响起一阵热烈的掌声。</p>
<p>　　当总理了解到有一家三代石油人也在餐厅时，他起身来到崔文儒面前，紧紧拉着老人的手说：“你一定是老玉门，参加过玉门油田会战!”儿子崔立权抢着回答：“我爸1955年参加玉门油田会战，1975年参加长庆油田会战。我也是长庆油田的一名老员工了。我儿子现在又参加西部大庆建设。在中国石油像我们这样的家庭很多。我们代表这样的家庭给总理拜年!”</p>
<p>　　“我要和你们一家合个影，千千万万为石油奉献的家庭辛苦了!我通过你们给他们拜年了!”总理动情地说。</p>
<p>　　年轻的女工任婕媛是陇东人。她走到总理面前，自告奋勇演唱陇剧《欢迎你到陇东来》。温总理高兴地学唱了最后一句“欢迎你到陇东来”，全场一片欢笑。</p>
<p>　　员工张静是复员军人，他走上前给总理敬了个军礼，用陕北方言表演起现场自编的小快板。总理非常高兴，向他竖起了大拇指……</p>
<p>　　黄杰等4位工作不久的大学毕业生把“事事如意”手工刺绣作品送给总理。总理高兴地说，这是你们用工余时间亲手绣的，这份礼物很珍贵，我收下了。基层锻炼成长，大有可为。我年轻时做过地质工作，也曾在野外作业，非常艰苦。艰苦的条件锻炼人、培养人、造就人。你们一定要珍惜在石油一线工作的机会。</p>
<p>　　一声声问候，一阵阵歌声、掌声、笑声，现场热烈的气氛一浪高过一浪。</p>
<p>　　蒋洁敏请总理和大家一起唱《我为祖国献石油》，总理高兴地说：“我来领唱!”</p>
<p>　　“锦绣河山美如画，祖国建设跨骏马。我当个石油工人多荣耀……”豪迈的歌声感染了在场每一个人。</p>
<p>　　蒋洁敏说：“在新春佳节，总理惦记着我们石油人，向我们及我们的亲人拜年。这是对我们极大的关怀、鼓舞和激励，我们一定不辜负党中央国务院的期望，请总理放心!”</p>
<p> </p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201201/20120122_C592094.shtml</link></item><item><title><![CDATA[中国石油集团举行2012年新春团拜会]]></title><pubDate>2012-01-19T16:23:02Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120120_C61417.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">集团公司2012年新春团拜会现场。(记者 丁伟 金添 摄)</font> </p>
<p><strong>　　中国石油网消息</strong>（记者崔茉 李妍楠）才闻兔岁凯旋曲，又唱龙年祝福歌。1月19日下午，集团公司总部大楼昆仑厅张灯结彩，处处洋溢着欢乐祥和的气氛。集团公司2012年新春团拜会在这里举行。</p>
<p>　　集团公司董事长、党组书记蒋洁敏，总经理、党组成员周吉平，党组成员李新华、廖永远、王国樑、汪东进、喻宝才、沈殿成、王立新向全体干部员工、离退休老同志和员工家属拜年。石油部、总公司和集团公司老领导，以及院士和劳模代表欢聚一堂，同贺新春，喜迎佳节。</p>
<p>　　蒋洁敏发表新春祝辞，代表集团公司和集团公司党组，向全体干部员工、离退休老同志和员工家属，致以崇高的敬意和亲切的慰问！向长期关心支持中国石油发展建设的各级领导和社会各界朋友，表示诚挚的感谢和美好的祝愿！</p>
<p>　　蒋洁敏说，2011年是实施“十二五”规划的起步之年。面对复杂多变的内外部环境，我们深入贯彻落实科学发展观，坚决贯彻落实党中央、国务院一系列决策部署，突出抓好发展、转变、和谐三件大事，扎实推进三基工作，保持了生产经营平稳较快发展，实现了“十二五”良好开局。特别是经过18年的不懈努力，建成“海外大庆”，国内长庆油田油气当量突破4000万吨，大幅提升了集团公司综合实力和国际竞争力。</p>
<p>　　蒋洁敏说，2012年是实施“十二五”规划承上启下的重要一年。面对严峻复杂的内外部环境，我们要以科学发展观为统领，以中央领导同志的重要批示和指示精神为动力，紧紧围绕建设综合性国际能源公司战略目标，继续突出主题主线主旨，坚持油气业务发展不动摇，履行保障责任不懈怠，加强基础建设不折腾，更加注重提升发展的质量和效益，更加注重科技和管理创新，更加注重强化安全环保稳定，更加注重保障和改善民生，更加注重发挥政治文化优势，努力实现全面协调可持续发展，为国家经济发展、社会稳定和国企竞争力提升做出新贡献，以优异成绩迎接党的十八大胜利召开。</p>
<p>　　团拜会在喜庆热烈的歌曲《开门见喜》中拉开序幕。童趣十足的《娃娃乐》，充满青春气息的歌舞《俏花旦》，洋溢着浓浓的年味。经典戏曲《朝阳沟》、《女驸马》和《坐宫》将豫剧、黄梅戏与京剧串烧在一起，展现了独特的艺术魅力。音乐短剧《忠诚》通过一个生活片段表现了海外创业的艰辛。一曲《祖国知道》抒发了海外石油人为国奉献的深情与抱负。</p>
<p>　　“我们向祖国亲人和全体石油员工拜年，祝愿中国石油海外事业再创辉煌。”伊拉克鲁迈拉项目、哈法亚项目，哈萨克斯坦项目，以及尼罗河项目等海外项目员工，通过视频向祖国亲人和百万石油员工送上新春的祝福。过年的时候也是想家的时候，远方的心声与现场的温情紧紧交织，浓浓的石油情萦绕在每个人的心头。</p>
<p>　　石油部、总公司和集团公司老领导马富才、闫敦实、李敬、张永一、史训知、李克成、郑虎、陈明，集团公司总经理助理，中国石油股份公司管理层成员，集团公司副总师等出席团拜会。离退休老同志代表，院士和劳模代表，来自总部机关各部门和各专业公司的主要负责人，以及在京单位党政主要负责人等参加了团拜会。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201201/20120120_C591861.shtml</link></item><item><title><![CDATA[中国石油在中东非洲新签一批油气合作协议]]></title><pubDate>2012-01-18T16:19:16Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120119_C61327.jpg" border="0" /></p>
<p align="center">　　在温家宝和穆罕默德的见证下，中国石油与阿布扎比国家石油公司签署战略合作协议。<br />(记者 李向阳 摄)</p>
<p><strong>　　中国石油网消息</strong> （记者李向阳）近日，在中央领导人访问中东、非洲期间，中国石油与合作伙伴新签一批油气合资合作协议，深化和扩大与合作伙伴在油气生产等上下游领域的合作。这些协议的签订和实施，对于进一步巩固中国与中东，以及非洲相关国家的友好合作关系，促进经济社会发展具有重要意义。</p>
<p>　　1月17日上午，在中共中央政治局常委、国务院总理温家宝和阿联酋阿布扎比王储穆罕默德的见证下，中国石油与阿布扎比国家石油公司签署战略合作协议。根据协议，中阿双方将在油气勘探开发、工程技术服务、工程建设、装备物资、石油贸易和人员教育培训等方面全面开展合作。</p>
<p>　　1月18日下午，在温家宝总理和卡塔尔首相兼外交大臣哈马德的见证下，中国石油与卡塔尔石油国际有限公司、壳牌（中国）有限公司签署浙江台州炼化一体化项目合资原则协议，三方将进一步加强合作，推动项目的实施。这是中国石油国内炼化业务布局调整的重点项目，也是深化与中东主要资源国以及国际大石油公司合作的又一重要进展。</p>
<p>　　1月13日至15日，中共中央政治局委员、中央书记处书记、中央组织部部长李源潮率领中国共产党代表团访问南苏丹、苏丹。中国石油与两国政府部门和合作伙伴新签一批协议。13日上午，在李源潮与南苏丹苏人解总书记巴干·阿蒙的见证下，中国石油与南苏丹石油部签署了石油合作过渡协议，还与南苏丹石油部及南苏丹项目各合作伙伴共同签署了石油培训合作协议。14日，在李源潮和苏丹全国大会党副主席、总统顾问纳菲阿的见证下，中国石油与苏丹石油部签署了深化合作谅解备忘录。15日上午，在李源潮和苏丹总统巴希尔的见证下，中国石油与苏丹财政与国民经济部签署了关于苏丹原油贸易预付款合同事宜的框架协议。</p>
<p><strong>　　又讯</strong> 1月18日上午，集团公司董事长蒋洁敏在多哈分别会见了壳牌集团首席执行官傅赛、卡塔尔能源与工业部部长兼国家石油公司董事会主席萨达，以及卡塔尔石油国际公司总裁纳赛尔，就进一步深化和扩大在油气领域的合作进行坦诚友好的会谈。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201201/20120119_C591475.shtml</link></item><item><title><![CDATA[人民网：随行讲述390位民工骑车700公里回家故事]]></title><pubDate>2012-01-18T16:18:00Z</pubDate><description><![CDATA[<span class="fontcontent" id="_ctl0_Content_content">    2012年1月17日，小年刚过，人民日报福建分社采访部主任赵鹏、人民网福建频道记者张志滨，与中国石油福建销售公司党委办公室主任陈上元及福建、江西30位记者一道，陪同392名在福建打工的江西籍民工，骑着321辆摩托车，从中国石油福建闽穗加油站出发，走上了回江西过大年的千里返乡路。一路上，大家共同见证中国石油为民服务所做的点点滴滴，共同见证农民工兄弟返乡过年的艰辛和一家重逢的喜悦。 
<p>　　17日晚上21：31，我们陪同农民工兄弟吴应龙一家抵达了他在江西省抚州市南城县上塘镇上塘村的老家。</p>
<p>　　18日凌晨2：20，抵达此行的终点站江西省南昌市。</p>
<p>　　19日下午3：30，返回福建省福州市，3天行程1435公里。</p>
<p>　　以下是两位记者一路实时采写、刊发的“回家记”8篇新闻报道，现以转发，以飧读者：</p>
<p><font color="#00008b">    </font><a href="http://fujian.people.com.cn/n/2012/0117/c336332-16684224.html" target="_blank"><font color="#00008b">【前方播报：回家记一】 1月17日清晨7:15，我们出发前……</font></a></p>
<p><font color="#00008b">　　</font><a href="http://fujian.people.com.cn/n/2012/0117/c336332-16684224-2.html" target="_blank"><font color="#00008b">【前方播报：回家记二】1月17日8:15，我们出发了……</font></a></p>
<p><font color="#00008b">　　</font><a href="http://fujian.people.com.cn/n/2012/0117/c336332-16684224-3.html" target="_blank"><font color="#00008b">【前方播报：回家记三】1月17日9:30，我们在路上……</font></a></p>
<p><font color="#00008b">　　</font><a href="http://fujian.people.com.cn/n/2012/0117/c336332-16686070.html" target="_blank"><font color="#00008b">【前方播报：回家记四】1月17日11：00，我们到达第一个温馨驿站……</font></a></p>
<p><font color="#00008b">　　</font><a href="http://fujian.people.com.cn/n/2012/0117/c336332-16686414.html" target="_blank"><font color="#00008b">【前方播报：回家记五】1月17日13：00，我们到达第三个温馨驿站……</font></a></p>
<p><font color="#00008b">　　</font><a href="http://fujian.people.com.cn/n/2012/0117/c336332-16687076.html" target="_blank"><font color="#00008b">【前方播报：回家记六】1月17日16：09许，我们增加了新伙伴……</font></a></p>
<p><font color="#00008b">　　</font><a href="http://fujian.people.com.cn/n/2012/0117/c336332-16687112.html" target="_blank"><font color="#00008b">【前方播报：回家记七】1月17日18：08，我们进入了江西……</font></a></p>
<p><font color="#00008b">　　</font><a href="http://fujian.people.com.cn/n/2012/0117/c336332-16687175.html" target="_blank"><font color="#00008b">【前方播报：回家记八】1月17日22：30以后，大伙陆续平安到家……</font></a></p>
<p><font color="#000000" size="2">    相关报道：<br />    </font><a href="http://news.cnpc.com.cn/system/2012/01/11/001361582.shtml"><font color="#000000" size="2">人民网：福建中石油开展“千里返乡路 闽赣携手行”活动</font></a></p></span>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201201/20120121_C592006.shtml</link></item><item><title><![CDATA[集团公司领导慰问在京老同志]]></title><pubDate>2012-01-18T16:17:06Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120119_C61396.jpg" border="0" /></p>
<p align="center">周吉平到原石油部老领导王涛家中慰问。（王志明 摄）</p>
<p><strong>　　中国石油网消息</strong> （记者薛梅）在新春佳节到来之际，集团公司领导蒋洁敏、周吉平、李新华、廖永远、王国樑、汪东进、喻宝才、王永春、沈殿成、王立新等，分别看望和慰问了在北京的石油部、总公司和集团公司老领导、离退休老同志和他们的家人，以及已故老领导的家人，送上新春祝福和节日问候。</p>
<p>　　在2012年集团公司工作会议期间，集团公司董事长、党组书记蒋洁敏看望了出席会议的老领导，对老领导老同志为企业蓬勃发展打下的坚实基础深表感谢。1月16日，集团公司总经理、党组成员周吉平一行先后看望石油部老领导王涛和黄凯以及他们的家人，详细询问他们的身体状况，衷心祝福他们健康长寿。周吉平介绍了集团公司2011年的生产经营情况。老领导老同志感谢集团公司领导的关心，对中国石油多年来取得的成绩深表欣慰，对集团公司未来发展充满信心。</p>
<p>　　春节前夕，集团公司领导走访和慰问的老领导老同志还有唐克、赵宗鼐、张文彬、陈烈民、闫敦实、薛仁宗、李敬、秦文彩、阎三忠、张轰、张永一、任传俊、史训知、黄炎、吴耀文、蒋金楚、李克成、贡华章、谢志强、丁贵明等和他们的家人，以及已故老领导的家人。</p>
<p>　　集团公司与中国石油股份公司其他领导，以及集团公司办公厅、人事部、老干部局有关负责同志参加慰问活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201201/20120119_C591473.shtml</link></item><item><title><![CDATA[中国石油签订绩效合同和安全环保责任书]]></title><pubDate>2012-01-11T16:24:04Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120112_C61166.jpg" border="0" /><br /></p>
<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120112_C61167.jpg" border="0" /></p>
<p align="center">2012年度绩效合同和安全环保责任书签订现场。 (记者 金添 摄)  </p>
<p><strong>　　中国石油网消息</strong> （记者薛梅 特约记者周文祥）1月11日下午，在集团公司2012年工作会议上，集团公司董事长、中国石油股份公司董事长蒋洁敏，与集团公司总经理、中国石油股份公司总裁周吉平签订2012年度业绩合同。周吉平与8个专业公司党政主要领导签订2012年度绩效合同、2011—2013年任期绩效合同以及2012年度安全环保责任书。 </p>
<p>　　集团公司副总经理李新华主持签字仪式，总结2011年绩效考核工作，对2012年绩效合同和2011—2013年任期绩效合同的制订情况作了说明，并对完成2012年绩效目标提出具体要求。</p>
<p>　　2011年，各企事业单位大力推进经济增加值（EVA）考核和全员绩效考核工作，健全管理制度，创新考核方式，工作的广度和深度持续推进，各项工作取得新进展。EVA考核初见成效，逐步形成了学习EVA、研究EVA、改善EVA的工作氛围；全员绩效考核扎实推进，初步建立起横向到边、纵向到底、规范统一、上下衔接的全员绩效考核体系；绩效考核基础建设得到全面加强，改进了绩效考核数据采集方式和审核流程，坚持严考核硬兑现，全面反馈了考核结果，强化了绩效考核的激励约束作用。</p>
<p>　　与上一年和上一任期相比，今年的绩效合同强化了EVA、科技创新、安全环保、三基工作、“三控一规范”工作和“短板”考核，有利于促进集团公司转变发展方式，提高发展质量，也有利于集团公司更好地履行经济、政治和社会责任，符合国际先进绩效考核理念，较好体现了集团公司的共性要求和企业的个性特点。</p>
<p>　　李新华要求，要坚持以科学发展为主题，以加快转变经济发展方式为主线，进一步强化绩效考核导向，突出战略管理、价值创造、自主创新和“短板”考核，做好五个方面的工作。</p>
<p>　　一是以做优做强为核心，认真完善绩效考核制度。要积极探索不同专业、不同业务、不同管理定位的业绩考核模式，研究修订总裁班子、高级管理人员绩效考核办法，解决高管以上层面的绩效考核精细化管理问题；各单位要健全完善全员绩效考核办法，进一步提高管理人员、专业技术人员、操作服务人员绩效考核制度建设水平。</p>
<p>　　二是以价值创造为导向，深入推进EVA考核。要积极开展价值诊断活动，优化内部资源配置，加强EVA过程监测；要合理确定不同业务的资本成本率和会计调整事项，将EVA融入生产经营管理全过程，把价值创造理念和要求落实到全体员工。</p>
<p>　　三是以战略目标为牵引，优化考核指标体系。要继续组织研究制订各个层面的战略地图和平衡计分卡，优化效益、效率、创新、风险、客户和“短板”考核指标；要逐步提高目标值确定标准，使目标值始终与先进水平对标，原则上不低于前三年的平均水平；要增加EVA改善值考核，加大EVA和安全环保考核指标权重，推动安全发展和绿色发展。</p>
<p>　　四是以全流程管理为抓手，强化压力，落实责任。要将绩效目标逐项细化和层层分解，落实到每个企业、每个部门、每个岗位；要加强月度和季度跟踪分析、过程管理和动态监控，及时采取改进措施；要严格考核，及时反馈兑现，不断增强激励约束的效果。</p>
<p>　　五是以基础建设为保障，促进考核水平提升。要进一步加强调查研究和业务指导，择机召开集团公司绩效考核精细化管理推进会；要进一步加强队伍建设，举办EVA和全员绩效考核实务培训班；要进一步提高工作质量和信息化水平，组织搞好全员绩效考核信息管理系统的建设、培训和推广应用。</p>
<p>　　8个专业公司分别在分会场与其归口管理企业党政主要领导签订2012年度绩效合同、2011—2013年任期绩效合同及2012年度安全环保责任书。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201201/20120112_C590495.shtml</link></item><item><title><![CDATA[中国石油集团2012年工作会议开幕]]></title><pubDate>2012-01-09T17:06:00Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120110_C61096.jpg" border="0" /></p>
<p align="center">大会现场。(记者 丁伟 摄)  </p>
<p align="center"><br /><strong>集团公司2012年工作总的要求</strong></p>
<p>　　<font face="楷体_GB2312">深入贯彻落实科学发展观，紧紧围绕主题主线主旨，坚持油气发展不动摇，履行保障责任不懈怠，加强基础建设不折腾，更加注重提升发展的质量和效益，更加注重科技和管理创新，更加注重强化安全环保稳定，更加注重保障和改善民生，更加注重发挥政治文化优势，努力实现可持续发展，全面履行三大责任，为保障我国经济发展、能源安全、社会稳定和国企竞争力提升做出新贡献。</font></p>
<p><br /><strong>　　中国石油网消息</strong> （记者张立岩 李向阳）集团公司2012年工作会议1月9日在廊坊开幕。会议的主要任务是：以科学发展观为指导，深入贯彻党的十七届六中全会及中央经济工作会议精神，传达学习中央领导同志近期关于中国石油工作的重要批示和指示精神，总结2011年工作，分析面临形势，安排2012年任务，动员广大干部员工增强信心、沉着应对、开拓创新、扎实工作，全面履行三大责任，持续推进综合性国际能源公司建设。</p>
<p>　　集团公司董事长、党组书记蒋洁敏主持会议，并传达中央领导同志近期对中国石油工作所作的重要批示和指示精神。他指出，中央领导同志的批示和指示，是对我们的鼓励和鞭策，更是我们前进的目标和方向。各级领导干部要始终保持清醒，正确认识自身的工作和管理上的差距，进一步坚定信心，牢记“两个务必”，谦虚谨慎，艰苦奋斗，全力把中国石油的事情做好，不辜负党中央、国务院和全国人民的期望。</p>
<p>　　集团公司总经理、党组成员周吉平作题为《把握稳中求进，注重质量效益，持续推进综合性国际能源公司建设》的工作报告。他说，2011年，面对复杂多变的宏观经济形势，集团公司认真贯彻落实中央一系列决策部署，大力实施资源、市场、国际化战略，突出抓好发展、转变、和谐三件大事，平稳组织生产经营，加快发展方式转变，着力打造绿色、国际、可持续的中石油，扎实推进三基工作，加强党建和班子建设，积极构建和谐矿区，呈现出增长速度较快、价值稳步提升、保供平稳有序、民生持续改善的态势，实现了“十二五”良好开局。</p>
<p>　　2011年，集团公司主要生产经营指标创出历史好水平，为保障油气市场平稳供应、保障国家财政收入快速增长、促进国民经济平稳较快发展和维护社会稳定做出了应有贡献；历经18年努力，五个海外油气合作区布局基本完成，“海外大庆”高水平高质量如期建成；国内油气储量产量持续较快增长，在主要探区取得了多项重要发现和深层重大突破；努力提高加工负荷，千方百计筹措资源，油气市场保供能力进一步增强；一批重点工程建成投运，炼化布局战略性结构调整取得新进展，油气通道和国内骨干管网建设加快推进；工程技术、工程建设、装备制造等业务服务保障作用和市场开拓能力持续提升；三基工作新的重大工程全面推进，基层建设进一步加强，基础管理建设工程取得重要阶段性成果，员工队伍基本素质实现新的提高；科技和管理创新取得新突破新成果，信息化建设加快推进；安全环保稳定工作取得积极成效；党的建设、班子建设和党风廉政建设不断加强。</p>
<p>　　周吉平深入分析了当前面临的国内外形势和集团公司自身发展存在的一些问题和不足。他指出，按照中央提出的今年经济工作的指导思想和大政方针，我们必须加强战略谋划，增强应对能力，做好充分的思想和工作准备。要保持清醒头脑，增强发展信心，把思想统一到中央对国内外经济形势的分析判断上来，统一到中央对今年工作的总体要求、目标任务和各项部署上来，迎难而上，努力实现新的发展。要突出把握好中央稳中求进的总基调。在“保稳”上抓好落实，就是要保持工作的总体思路和发展战略的稳定，保持生产经营平稳较快发展，保持油气市场平稳有序供应，保持矿区和谐稳定；在“求进”上加大力度，就是要在推进天然气、海外业务、战略项目发展等方面取得新突破，在转变发展方式、提升质量效益等方面取得新进展，在保障和改善民生上取得新成效。要加强对复杂形势的分析研究，适时调整生产经营策略，搞好产运销储贸的综合平衡，做好防范各种风险的应急准备和预案。要充分发挥综合一体化优势，加强两种资源、两个市场的统筹协调，加强协同合作，加强横向联动，加强服务，提高整体运作的效率和效益。要坚持眼睛向内，苦练内功，强化企业管理，严格控制投资总规模，大力降本降费，深挖潜力，努力增产增收增效。要弘扬艰苦奋斗作风，牢固树立过紧日子的思想，坚持精打细算、勤俭节约，严格控制各类费用支出，把有限资源和财力用在发展企业、改善民生上。</p>
<p>　　集团公司2012年工作总的要求是，深入贯彻落实科学发展观，紧紧围绕主题主线主旨，坚持油气发展不动摇，履行保障责任不懈怠，加强基础建设不折腾，更加注重提升发展的质量和效益，更加注重科技和管理创新，更加注重强化安全环保稳定，更加注重保障和改善民生，更加注重发挥政治文化优势，努力实现可持续发展，全面履行三大责任，为保障我国经济发展、能源安全、社会稳定和国企竞争力提升做出新贡献。根据“十二五”规划安排，集团公司确定了今年生产经营各项目标。</p>
<p>　　周吉平要求，实现2012年工作要求和目标，重点要做好四个方面的工作。</p>
<p>　　要强力推进三基工作，实现安全环保形势进一步好转。要吸取事故教训，振奋精神，变压力为动力，继续把安全环保作为发展的战略基础和天字号工程，把加强“三基”作为固本强基的战略任务，以基础工作的全面加强、以员工素质的普遍提升，确保实现本质安全。进一步加大安全环保工作力度，持续提升安全环保业绩，强化“环保优先，安全第一，质量至上，以人为本”的理念，强化岗位责任，强化隐患治理、风险管理、生产受控管理、事故管理、应急管理，强化节能减排工作。弘扬大庆加强三基工作的优良传统，持续加强基层建设，深入推进基础管理建设工程，继续抓好全员教育培训，努力夯实发展基础。</p>
<p>　　要突出集中发展油气主营业务，保持生产经营平稳较快增长。继续按照平稳、均衡、效率、受控、协调的方针，坚持市场导向，加强上下游、国内外、产炼销协调联动，发挥综合一体化优势，实现各项业务整体协调发展。要加强国内产炼销综合平衡，增强资源基础和油品保供能力；加快海外油气合作区建设，进一步提升国际运营水平；加强上下游统筹协调，推动天然气业务持续快速发展；提升工程技术等业务服务保障能力和市场竞争力，巩固发展整体优势。</p>
<p>　　要加大发展方式转变力度，在做强做优上狠下工夫。针对集团公司近年来效益状况的变化和经营管理中存在的薄弱环节，要将长远战略性结构调整和近期挖掘各方面潜力相结合，将从严治企、加强管控和理顺经营机制、完善激励约束相结合，以科技和管理创新为抓手，以控制投资、降本降费为重点，实现经济效益箭头向上、成本费用箭头向下。要搞好结构优化和资源优化，实现整体效益最大化，大力推进技术创新，努力提升自主创新成果产业化程度。进一步完善经营机制，有效调动各方面积极性。</p>
<p>　　要发挥政治文化优势，为企业发展提供思想和组织保障。大力加强党建和班子建设，发展完善中国石油文化，把政治文化优势转化为促进企业发展的推动力，持续提升企业软实力。要加强和改进企业党的建设，充分发挥政治核心作用。加强领导班子建设，提高引领企业科学发展的能力。加强反腐倡廉建设，构建廉洁风险防控长效机制。加强企业文化建设，坚持以社会主义核心价值体系为引领，以大庆精神铁人精神为灵魂，把“我为祖国献石油”作为核心价值观纳入企业文化体系，构筑百万石油员工共同的思想基础。加强和谐矿区建设和公共关系，营造良好的内外部环境。</p>
<p>　　周吉平强调，今年工作的总体思路和任务目标已经明确，工作艰巨，责任重大，有利条件也很多。要按照集团公司党组的统一部署和要求，坚定信心，埋头苦干，团结一致，开拓创新，持续推进综合性国际能源公司建设，以优异成绩迎接党的十八大胜利召开。</p>
<p>　　中纪委、中组部、全国总工会、外交部、国家发改委、国家能源局、科技部、工业和信息化部、财政部、国土资源部、环境保护部、住房和城乡建设部、商务部、国家审计署、国务院国资委、海关总署、国家税务总局、国家质检总局、国家安监总局、国有重点大型企业监事会1办事处等有关负责同志应邀出席会议。</p>
<p>　　国有重点大型企业监事会主席牛越生，集团公司党组成员李新华、廖永远、王国樑、汪东进、喻宝才、王永春、沈殿成、王立新，石油部、总公司、集团公司、股份公司老领导王涛、马富才、陈耕、闫敦实、李敬、阎三忠、邱中建、张轰、张永一、任传俊、史训知、蒋金楚、郑虎、贡华章、曾玉康、王福成、陈明、丁贵明、贾承造、胡文瑞，集团公司总经理助理李润生、李万余，股份公司管理层成员孙龙德、刘宏斌、周明春、李华林、赵政璋、薄启亮、孙波、黄维和、徐福贵、冉新权、蔺爱国、王道富，集团公司副总师郭进平、温青山、王立华、关晓红、贺荣芳出席会议。集团公司各企事业单位党政主要负责人、总部机关各部门和专业公司主要负责人参加了会议。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201201/20120110_C590035.shtml</link></item><item><title><![CDATA[中国石油隆重举行海外油气合作表彰大会]]></title><pubDate>2012-01-08T16:21:28Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20120109_C61069.jpg" border="0" /></p>
<p align="center">表彰大会现场。(记者 丁伟 摄)</p>
<p><strong>　　中国石油网消息</strong> （记者张立岩）1月8日，中国石油天然气集团公司在北京隆重召开海外油气合作表彰大会，热烈庆祝高水平、高质量建成“海外大庆”，认真总结海外业务发展成果和经验，表彰奖励做出突出贡献的先进集体和先进个人。会议号召广大干部员工，继续弘扬大庆精神铁人精神，坚定信心、乘势而上，为开创海外油气合作新局面而不懈奋斗。</p>
<p>　　18年来，中国石油海外油气合作从秘鲁项目起步，到早期获得苏丹、哈萨克斯坦和委内瑞拉的一批规模项目，实现了从无到有、从小到大的跨越式发展。中亚—俄罗斯、非洲、中东、美洲、亚太五大海外油气合作区初步建成，西北、东北、西南和海上引进境外资源的四大油气战略通道建设快速推进，亚洲、欧洲和美洲三大油气运营中心初具规模，油气投资业务与工程技术等服务保障业务一体化协调发展的格局已经形成，国际业务进入规模发展的新阶段。2011年集团公司海外油气作业产量当量超过1亿吨、权益产量达到5170万吨，相当于在海外建成一个大庆油田。</p>
<p>　　集团公司董事长、党组书记蒋洁敏，国务院国资委党委委员、副主任黄丹华出席会议并讲话。中华全国总工会党组副书记、副主席张鸣起，共青团中央书记处书记贺军科，全国妇联副主席、书记处书记甄砚出席会议并宣读表彰决定。集团公司总经理、党组成员周吉平主持会议，并传达了中央领导同志关于中国石油海外油气合作业务和长庆油田油气当量突破4000万吨作出的批示和指示精神。集团公司副总经理、党组成员李新华宣读集团公司《关于表彰中国石油海外油气合作先进集体和个人的决定》，副总经理、党组成员汪东进作海外油气合作工作报告。</p>
<p>　　中华全国总工会授予中国石油海外油气合作中的15个单位“全国五一劳动奖状”、30个单位“全国工人先锋号”、20名个人“全国五一劳动奖章”；共青团中央授予3个单位“全国青年文明号”、5名个人“全国青年岗位能手”称号；全国妇联授予4名个人“全国三八红旗手”、3个单位“全国三八红旗集体”称号。集团公司授予海外油气合作“十大杰出员工”、100名“模范员工”、300名“优秀员工”和150个“先进集体”称号。</p>
<p>　　蒋洁敏代表集团公司党组和集团公司，向参与海外大庆建设的全体干部员工及家属，向受到表彰的先进单位和个人，向所有为“海外大庆”建设做出贡献的同志，表示热烈祝贺和诚挚问候，向关心支持“海外大庆”建设的领导和各界朋友表示崇高敬意和衷心感谢！</p>
<p>　　蒋洁敏说，“海外大庆”的建设，是中国石油走出去利用两种资源两个市场保障国内能源供应的重大实践，是实施集团公司发展战略的巨大成功，是对完善世界油气资源生产和供应格局做出的重要贡献，是新的历史时期中国石油人艰苦创业的光辉典范。18年来海外油气合作的发展，是一个积极探索、不断开拓、不懈奋斗的艰难历程，也是一部不畏风险、敢于胜利的创业史，取得的成绩非常不易，积累的经验弥足珍贵，获得的启示十分深刻。</p>
<p>　　他说，在当前严峻复杂的国际国内形势下，中国石油必须坚定不移地加大走出去力度，加快走出去步伐，提高走出去水平，不断扩大国际油气合作规模，切实承担起保障我国经济发展、保障能源安全、保障社会稳定、保障国有企业竞争力提升的重大责任。要按照建设综合性国际能源公司的目标和“十二五”规划的安排，实施国际化战略，推进海外油气合作，更加注重发挥比较优势，更加注重提高发展质量，更加注重促进互利共赢，不断增强国际竞争力和影响力，努力实现规模持续扩大、效益稳步提升、风险有效控制、运作规范有序、文化开放包容、队伍更具活力。</p>
<p>　　要进一步巩固发展五大油气合作区，加快建成集炼油、仓储、贸易和运输等为一体的三大国际油气运营中心，全面建成四大油气战略通道，将资源优势转化为市场优势、效益优势。要巩固发展综合一体化优势，稳步拓展市场空间和规模，不断提高高端市场占有率和经济效益。要采取务实灵活的策略，努力提高运营水平。不断完善HSE管理，保持安全环保业绩的国际先进水平，保障海外资产和员工安全。要大力培育中国石油特色文化，不断丰富大庆精神铁人精神的内涵。积极履行社会责任，推动资源国经济社会发展，实现互利共赢、共同发展。</p>
<p>　　蒋洁敏说，建成一个“海外大庆”，只是海外业务发展的阶段性成果，今后走出去的任务依然艰巨、责任更加重大。我们一定要以此为新起点，抓住机遇、迎接挑战，坚定信心、开拓进取，朝着建设综合性国际能源公司目标奋勇前进。</p>
<p>　　黄丹华代表国务院国资委向中国石油表示热烈祝贺。她说，中国石油走出去发展海外油气合作取得里程碑式的突破，成绩来之不易，倾注了中国石油人对国家的忠诚，为保障国家能源供应的奉献和付出。中国石油成功建成“海外大庆”，体现了中央企业的使命感、责任感和超前意识，是落实国家走出去战略的重大成果，是做强做优、培育具有国际竞争力的世界一流企业的成功实践，在提升我国重要能源资源保障能力上发挥了重要作用。她希望中国石油坚持突出主业，努力保持生产经营平稳较快协调发展；坚持改革创新，进一步提升发展质量和效益；坚持从严治企，夯实发展基础；大力弘扬大庆精神铁人精神，把政治优势和文化优势转化为企业核心竞争力，不断推动企业可持续发展。要坚持实施国际化经营战略，着力提升国际化经营水平，着力提升应对各种风险的管控能力，不断扩大油气合作规模，为保障国家能源安全做出更大的贡献，为中央企业走出去开展国际化经营创造更多的经验和成功案例。</p>
<p>　　汪东进在报告中简要回顾了海外业务的创业历程，全面总结了发展成果和经验体会。</p>
<p>　　汪东进说，海外油气业务的18年发展，为国有企业走出去积累了经验。党中央、国务院的高度重视和亲切关怀，国家有关部委的大力支持，是集团国际业务发展取得成功的根本保证。“国际化”作为公司重要战略，集团公司党组的正确领导，抓住机遇，科学决策，是国际业务规模发展的关键所在。遵循国际通行惯例与发挥集团公司一体化优势相结合，是具有中国石油特色的国际业务发展之路。坚持“互利共赢、共同发展”，构建和谐环境，是实现海外业务可持续发展的基本原则。发挥中国石油人才、技术、资金和低成本的比较优势，是增强国际竞争力的重要途径。弘扬大庆精神铁人精神，是海外员工艰苦创业、攻坚克难的力量源泉。</p>
<p>　　海外油气合作“十大杰出员工”代表、“全国五一劳动奖章”获得者、“铁人奖章”获得者、伊拉克公司鲁迈拉项目副总经理王贵海做大会发言。海外油气合作模范员工、集团公司劳动模范、“中国石油奖章”获得者、东方地球物理公司利比亚项目部总经理张继兴同志的爱人李芳代表海外员工家属发言。</p>
<p>　　国家有关部委有关负责同志，原石油部、总公司、集团公司老领导王涛、马富才、陈耕、邱中建、张永一、史训知、吴耀文，国务院国有重点大型企业监事会主席牛越生出席表彰大会。集团公司党组成员廖永远、王国樑、喻宝才、王永春、沈殿成、王立新，总经理助理、股份公司管理层成员、集团公司副总师，老专家、老海外代表，海外单位及生产生活服务保障单位的领导和部分干部员工，总部机关部门、专业分公司、在京单位领导和部分干部员工，海外油气合作“十大杰出员工”及其爱人，先进集体和先进个人代表参加了会议。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201201/20120109_C589793.shtml</link></item><item><title><![CDATA[蒋洁敏会见古巴部长会议副主席卡布里萨斯]]></title><pubDate>2011-12-29T19:00:47Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111230_C60930.jpg" border="0" /></p>
<p><strong>　　中国石油网消息</strong>　12月29日，中国石油天然气集团公司董事长蒋洁敏会见了来访的古巴部长会议副主席卡布里萨斯阁下。双方就中国石油在古石油合作交换了意见。</p>
<p>　　中国石油天然气股份有限公司副总裁薄启亮，中国石油天然气集团公司副总会计师温青山会见时在座。(常正乐 摄) </p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201112/20111230_C587875.shtml</link></item><item><title><![CDATA[中国石油：继续深入开展“为民服务创先争优”活动]]></title><pubDate>2011-12-20T16:13:59Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111221_C60656.jpg" border="0" /></p>
<p align="center"><font color="#00008b" size="2">中央企业创先争优活动领导小组检查组在中国石油检查“为民服务创先争优”活动开展情况。常正乐 摄</font>  </p>
<p><strong>　　中国石油网消息</strong>（记者李向阳）12月20日，以中央企业创先争优活动领导小组成员、中央组织部干部五局局长高选民为组长的检查组，来到中国石油检查“为民服务创先争优”活动开展情况。</p>
<p>　　高选民充分肯定了中国石油创先争优活动的做法和成效。他指出，中国石油领导高度重视、工作扎实深入、创新活动载体、强化精神动力，很有特点，很务实，取得了明显实效。他要求进一步抓好落实，建立长效机制，加强基层组织建设，以优异成绩向党的十八大献礼。</p>
<p>　　集团公司党组书记、董事长、创先争优活动领导小组组长蒋洁敏陪同检查组检查并主持汇报座谈会。</p>
<p>　　12月20日上午，检查组深入中国石油北京天然气管道公司石景山站、衙门口加气站，中国石油北京销售公司南湖加油站调研，实地考察基层一线在“为民服务创先争优”活动中切实改进服务、加强组织建设和提高社会满意度等方面的情况。检查组成员与员工交谈，实地了解油气保供、提升服务质量等情况。</p>
<p>　　在塔里木石油宾馆，检查组分别听取了集团公司“为民服务创先争优活动”情况、集团公司贯彻落实中央企业科技人才工作会议等情况、中国石油销售公司和北京销售公司开展“为民服务创先争优”活动情况和北京天然气管道公司天然气保供情况等汇报。</p>
<p>　　高选民在讲话中指出，中国石油着力打造绿色、国际、可持续的中石油，努力建设忠诚、放心、受尊重的中石油，紧密结合集团改革发展稳定的实际，结合基层组织建设和党员队伍实际，突出特点，发挥优势，扎实深入开展“为民服务创先争优”活动，取得了明显成效，树立了中央企业、中国石油在用户和社会中的良好形象。在“为民服务创先争优”活动中，中国石油立足企业实际，分类实施了“为民服务创先争优”特色实践活动，把活动和企业的生产经营工作紧紧融合在一起，要求明确具体、实实在在，服务窗口单位强化“五种意识”、“七项服务”、“三个形象”、“四项承诺”、“五项措施”，创新了活动载体，很有成效。大庆精神铁人精神是中国石油的软实力，是中国石油实现发展目标的强大精神动力。中国石油集团党组把继承优良传统、强化精神动力作为开展“为民服务创先争优”活动的重要内容，体现了时代精神，是以实际行动贯彻党的十七届六中全会精神、加强企业文化建设的具体体现，是弘扬和践行社会主义核心价值观的具体体现。</p>
<p>　　关于“为民服务创先争优”活动下一步的深入开展，高选民强调：一要继续抓好落实，防止出现松懈情绪，戒骄戒躁，结合企业实际、党员实际、职工实际，继续扎扎实实开展好活动，取得预期效果，以优异成绩迎接党的十八大胜利召开。二要建立长效机制，将“为民服务创先争优”活动中积累的好经验好做法，总结提升后形成制度、形成机制，长久发挥作用。</p>
<p>　　高选民指出，要高度重视基层组织建设。中国石油拥有160万名员工63万名党员，是“为民服务创先争优”活动的一支重要力量。要继续大力发挥党组织的战斗堡垒作用和党员的先锋模范作用，坚持改革创新的时代精神，在思想观念、工作方式方法上勇于创新，使基层组织更加有活力、有凝聚力和战斗力。</p>
<p>　　蒋洁敏在总结讲话中指出，检查组深入基层、深入员工、深入一线，推动、指导、促进中国石油“为民服务创先争优”活动开展，是对中国石油工作的鞭策。中国石油要按照检查组的要求，进一步突出“为民服务创先争优”活动的主题，密切联系集团公司实际，细化活动服务的措施、标准和要求，求真务实、扎实开展，使“为民服务创先争优”活动成为群众满意工程，成为提升管理水平的实效工程。中国石油要坚定油气发展不动摇、履行保障责任不懈怠、加强基础建设不折腾，加快推进综合性国际能源公司建设，为保障国家能源安全做出新的更大贡献。</p>
<p>　　中央企业创先争优活动领导小组办公室指导一组组长、中组部干部五局副巡视员魏向阳，中国石油创先争优活动领导小组成员、中国石油股份公司副总裁刘宏斌，中国石油创先争优活动领导小组成员兼办公室主任、集团公司副总经济师关晓红，以及人事部、直属党委、北京天然气管道公司、北京销售公司等单位负责同志参加相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201112/20111221_C584186.shtml</link></item><item><title><![CDATA[中亚天然气管道C线乌国段开工]]></title><pubDate>2011-12-15T16:12:36Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111216_C60573.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为典礼现场。吕世涛 摄</font>  </p>
<p><strong>　　中国石油网消息</strong>（记者范存强）当地时间12月15日10时，在距离丝绸之路历史名城乌兹别克斯坦布哈拉110公里的加兹里，中亚天然气管道C线乌国段开工典礼隆重举行。这是中乌两国深化能源合作的又一个新的里程碑。</p>
<p>　　中国石油天然气集团公司副总经理、党组成员汪东进，乌兹别克斯坦国家油气公司第一副主席马季多夫，共同为工程开工剪彩，并发表祝辞。</p>
<p>　　汪东进和马季多夫在祝辞中总结回顾了中乌双方油气合作和中亚天然气管道A/B线建设与投产的历程，向英雄的建设者表示亲切慰问和衷心感谢。汪东进希望中乌两国参建企业借鉴A/B线建设的成功经验，高度重视工程建设的质量和安全，精心组织，科学施工，努力将C线建设成为中乌合作的新品牌工程，为中乌两国友谊树起新的丰碑。</p>
<p>　　汪东进、马季多夫和中国石油股份公司副总裁孙波等随后观摩了双方的现场管道焊接，参观正在建设中的中亚天然气管道2号压气站，并在现场植下象征双方友谊的松树。</p>
<p>　　中亚天然气管道是我国首条陆上引进境外天然气资源的战略管道，此前A/B线已相继建成投运，目前输气能力为170亿立方米/年。这一数字将在2012年6月提升至300亿立方米/年。目前管道已连续安全平稳运行732天，累计输气超过195亿立方米，进口量达到我国同期天然气进口总量的50%以上。通过西二线等国内天然气管网转供，中亚天然气已惠及新疆及华北、华东、华中、西南等地区22个省市自治区，超过1.2亿人受益，为满足快速增长的我国国内天然气市场需求提供了强有力的保障。</p>
<p>　　在建设与运行A/B线的同时，中国石油进一步深入开展与中亚国家在油气领域的合作。2010年8月，开始组织C线的前期研究和商务工作。2011年9月21日，在全国人大常委会委员长吴邦国对乌兹别克斯坦进行正式友好访问期间，中乌签署中亚天然气管道C线工程建设的企业间协议。</p>
<p>　　C线对乌国实现天然气出口多元化有着重要意义。C线与已建成投运的A/B线并行敷设，将输送来自土库曼斯坦、乌兹别克斯坦和哈萨克斯坦3个国家的天然气。这条管道线路长1840公里，其中乌国段529公里，设计输气能力为每年250亿立方米。按照中亚天然气管道公司建设计划，C线将于2014年1月开始供气，2015年12月达到设计输量。</p>
<p>　　C线建成投运后，中亚天然气管道全线年输气能力将提升至550亿立方米以上。会同此前早已建成投入运行的中哈原油管道，西部一油一气两大管道将成为中国石油构建的中国四大油气战略通道的重要组成部分。</p>
<p>　　集团公司有关部门和单位负责人，以及工程建设公司、管道局等中乌双方建设者200余人参加庆典仪式。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201112/20111216_C583179.shtml</link></item><item><title><![CDATA[阿姆河项目第二天然气处理厂开工]]></title><pubDate>2011-12-14T16:14:26Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111215_C60534.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为别尔德穆哈梅多夫总统与周吉平总经理在庆典现场亲切握手。冯辉 摄</font></p>
<p><strong>　　中国石油网消息</strong>（记者孟庆璐 特约记者冯辉 张琳）12月13日，中国石油土库曼斯坦阿姆河天然气项目二期工程（第二天然气处理厂）开工奠基庆典仪式在巴格德雷合同区隆重举行。</p>
<p>　　土库曼斯坦总统别尔德穆哈梅多夫，中国驻土库曼斯坦大使肖清华，集团公司总经理周吉平、副总经理汪东进，以及土库曼斯坦内阁成员、政府官员、长老和各国驻土使节代表等出席庆典仪式。别尔德穆哈梅多夫与周吉平为开工奠基并致辞。</p>
<p>　　别尔德穆哈梅多夫在讲话中说，土中天然气合作项目是21世纪的项目，第二天然气处理厂的开工建设有着极为重要的意义，将加深两国人民之间固有的传统友谊，并为土库曼斯坦创造新的就业机会，提高土库曼斯坦人民生活水平。</p>
<p>　　别尔德穆哈梅多夫高度评价了不久前到中国的访问。他说，很高兴看到土库曼斯坦的清洁能源通过长输管道到达中国，到达太平洋畔的广东省。4年来，土中能源合作进展比较顺利。今后，土库曼斯坦政府将提供一切必要条件，让土中能源合作发展更加顺利。拥有丰富天然气资源的土库曼斯坦，很高兴把像中国石油这样的国外合作者引入天然气开发合作领域。</p>
<p>　　别尔德穆哈梅多夫向中国领导人和全体中国人民表达了美好祝愿。他说，希望土中两个伟大民族之间通过广泛而深入的交流与合作，不断巩固友谊基础，并促进两国在中亚地区的安全和其他领域的合作。</p>
<p>　　周吉平说，感谢总统阁下长期以来给予中土天然气合作项目的关怀与强力推进。中土天然气管道项目在别尔德穆哈梅多夫总统和胡锦涛主席的共同倡议下取得丰硕成果。195.6亿立方米凝聚着中土两国万名建设者心血的土库曼斯坦天然气，已沿着绵延万里的能源新丝路源源不断地奔向中国大江南北，造福于中土两国人民和管道沿线的各个国家，温暖着中国人民的心。</p>
<p>　　周吉平说，总统阁下亲临奠基仪式现场，又一次充分体现了总统阁下对中土两国能源合作的高度重视和亲切关怀。中国石油会再接再厉，以中国石油整体实力，高质量、高水平和高速度建设好阿姆河天然气项目二期工程，确保工程按期投产，并建设好和运营好项目，为两国能源合作创造更加辉煌的成绩，为中土两国友谊与合作的巩固和发展做出新贡献，不辜负两国领导人对项目的关怀与期望。</p>
<p>　　别尔德穆哈梅多夫与周吉平为第二天然气处理厂开工奠基。别尔德穆哈梅多夫在开工奠基文书上签名后，将文书装入金属套筒，投入奠基坑内，并挥锹填入第一铲混凝土。</p>
<p>　　随后，总统邀请肖清华大使、周吉平总经理共进午餐。席间，在乐队伴奏下，土方陪同嘉宾与中国石油员工踏歌起舞，共同欢庆此次庆典和12月14日的石油工人节。</p>
<p>　　阿姆河天然气项目第一天然气处理厂2009年年底投产以来，已向中国输气195.6亿立方米。第二天然气处理厂的开工建设，标志着阿姆河天然气项目二期工程已全面进入实施阶段。第二天然气处理厂地处土库曼斯坦巴格德雷合同区，设计年产商品气80亿立方米，计划2013年第一、二列装置投产，2014年第三、四列装置投产。它的建成，将使阿姆河天然气项目达到130亿立方米的年供气能力，大大缓解我国国内天然气需求紧张的局面，为集团公司中亚油气合作示范区建设增添浓墨重彩的一笔。</p>
<p>　　集团公司办公厅、规划计划部、国际事业部、财务资产部、海外勘探开发公司、技术开发公司、工程建设公司及阿姆河项目技术服务单位相关负责同志，参加开工奠基庆典仪式。</p>
<p>　　<strong>又讯</strong> 当天上午，别尔德穆哈梅多夫为坐落在阿什哈巴德的中国石油（土库曼斯坦）办公楼落成剪彩，并参观办公楼内中国石油阿姆河天然气公司勘探开发工作站。阿姆河天然气公司总经理吕功训为总统讲解阿姆河天然气项目所采用的地震解释技术、酸化压裂技术、水平井开发技术、地质导向技术和成像测井技术。别尔德穆哈梅多夫还饶有兴致地观看了“旋转3D数据体”、萨曼杰佩气田立体构造图及钻井实时监控信息系统，并通过中国石油全球视频会议系统视察了600公里外的第一天然气处理厂中央控制室和定向井钻井现场。他对中国石油在土库曼斯坦天然气生产中采用的先进技术表示高度肯定，并在留言册上写下对阿姆河天然气项目的美好祝愿。</p>
<p>　　参观办公楼期间，周吉平总经理、汪东进副总经理与肖清华大使拜会了总统。别尔德穆哈梅多夫首先对11月25日访华取得的圆满成功表示感谢，同时对大使、对中国石油为土中能源合作所做的贡献表示充分的肯定及诚挚谢意。他说，今天是历史性的一天，祝愿中国石油在新时代取得新成绩，希望中国石油在新技术和新成果方面不断取得突破，在土库曼斯坦发扬光大。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201112/20111215_C582218.shtml</link></item><item><title><![CDATA[中国石油与华能国际合资设立山东地区燃机发电公司]]></title><pubDate>2011-12-07T16:16:40Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111208_C60163.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为签约仪式现场。常正乐 摄</font>  </p>
<p><strong>　　中国石油网消息</strong>（记者张立岩）12月7日，中国石油天然气股份有限公司与华能国际电力股份有限公司在京签署合资意向书，共同出资设立山东地区燃机发电公司，改善区域燃气发电装机结构和提高清洁发电装机比例，促进经济社会发展，实现互利共赢。</p>
<p>　　中国石油天然气集团公司董事长、党组书记蒋洁敏，与中国华能集团公司总经理、华能国际董事长曹培玺，就进一步深化合作举行会谈，并共同出席签约仪式。中国石油集团副总经理、党组成员廖永远主持仪式，中国石油股份公司副总裁黄维和与华能国际总经理刘国跃，分别代表双方在意向书上签字。</p>
<p>　　蒋洁敏和曹培玺在会谈中表示，双方同为国有能源企业，承担着共同的责任和使命。长期以来，中国石油与华能国际保持良好的战略合作关系，华能国际致力于发展电力核心业务，不断完善全国发电基础设施建设，中国石油努力保障电厂天然气资源，双方为促进国家能源安全和保障民生都做出了积极贡献。此次成立合资公司，是发挥各自优势，实现上下游互补的又一举措，并且为促进双方共同发展开拓了更为广阔的空间。双方希望以此为契机推动燃气发电事业，为节能减排和促进地方经济社会发展再做新贡献。</p>
<p>　　中国华能集团公司是国有重要骨干企业。截至目前，在全国30个省、市、自治区及海外拥有全资及控股装机容量1.2亿千瓦，为电力主业发展服务的煤炭、金融、科技研发和交通运输等产业初具规模。华能国际电力股份有限公司成立于1994年，同年10月在美国纽约证券交易所上市，与中国石油天然气股份有限公司在2009年9月签署战略合作框架协议。</p>
<p>　　中国华能集团公司总会计师、党组成员郭珺明，总经理助理孙智勇，中国石油股份公司副总裁孙龙德、李华林，以及双方有关部门和单位的负责同志出席了相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201112/20111208_C580310.shtml</link></item><item><title><![CDATA[第20届世界石油大会在多哈开幕]]></title><pubDate>2011-12-05T16:17:55Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"></font></p>
<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111206_C60114.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为第20届世界石油大会会场。</font> </p>
<p><strong>　　中国石油网消息</strong>（特约记者柳卫江 通讯员陈安贵）第20届世界石油大会于当地时间12月4日19时在卡塔尔首都多哈展览中心隆重开幕。这是世界石油大会首次在中东地区国家举办。集团公司总经理周吉平率中国石油天然气集团公司代表团，与来自101个国家的政府官员、公司高管和能源专家学者等5000多名代表，共同出席大会开幕式。</p>
<p>　　开幕式由第20届世界石油大会组委会主席伊萨·阿勒·贾尼姆主持，卡塔尔能源和工业大臣穆罕默德·萨利赫·阿勒萨达，世界石油理事会主席兰迪·戈森分别致辞。</p>
<p>　　阿勒萨达说，世界石油大会首次来到中东是一个历史性时刻。相信通过这次大会，我们能共同分享国际能源界顶尖专家对世界能源现状和未来发展方向，以及应对能源问题与挑战的观点和看法。</p>
<p>　　兰迪·戈森指出，石油工业目前面临许多挑战。此次大会将致力于发现问题和解决问题。正如大会主题所阐述的那样，关键是合作、创新与投资。</p>
<p>　　卡塔尔埃米尔哈马德·本·哈利法·阿勒萨尼出席12月5日上午在卡塔尔国家会议中心举行的全体大会并参观了展览。</p>
<p>　　这届大会主题为“为大众的能源解决方案——促进合作、创新和投资”。会议将围绕“中东地区能源解决方案”、“应对世界能源挑战的解决方案：监管确定性、环境保护和地缘政治合作”、“通过创新和科技寻求能源解决方案”、“技术、合作与创新：全面满足能源需求”和“应对下游挑战的行业解决方案”等方面举行11场全体大会，并就“业务与社区：实现共同繁荣的伙伴”、“上游的技术与创新”、“创造可持续未来：推动务实与伙伴关系”、“社会责任”、“信息化革命：重要基础设施的网络安全”、“国际石油公司、国家石油公司与服务公司通过世界石油大会和世界能源论坛开展合作”、“石油行业下游的技术与创新”、“青年人在能源未来的作用”等17个内容举行专题会议。此外，大会期间还将同时举行部长论坛和技术分会会议。大会将于12月8日落幕。</p>
<p>　　12月4日下午，世界石油理事会召开全体会议，选出新一届主席和副主席，中国、美国、法国、英国、俄罗斯、加拿大、荷兰、匈牙利、沙特阿拉伯和卡塔尔等40个国家理事会成员参加投票。周吉平全票当选为新一届世界石油理事会副主席。这将为进一步扩大中国在世界石油工业界的影响力，增强在国际组织中的话语权，促进中国石油工业界与国际石油界的交流与合作继续发挥重要作用。</p>
<p>　　世界石油理事会是全球唯一代表石油行业各领域的国际组织，宗旨是推进石油资源的管理，致力于应用油气行业的科技进步，进行技术转让并合理利用世界石油资源，为全人类造福。世界石油大会每三年举办一次。1997年，第15届世界石油大会在中国北京成功举办。</p>
<p>　　集团公司原副总工程师刘振武全票当选新一届理事会规划委员会委员。中国石油股份公司副总裁薄启亮，集团公司办公厅、规划计划部、国际部和对外合作部等部门负责人出席大会开幕式并参加大会。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201112/20111206_C579688.shtml</link></item><item><title><![CDATA[蒋洁敏到乍得一体化项目调研]]></title><pubDate>2011-11-30T16:04:58Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img border="0" src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111201_C59956.jpg" /></font></p>
<p align="center"><font color="#00008b" size="2">图为蒋洁敏在乍得项目罗尼尔油田CPF中控室考察。记者 李向阳 摄</font></p>
<p><strong>　　中国石油网消息</strong>（记者李向阳）11月28日至30日，集团公司董事长蒋洁敏在乍得一体化项目调研，强调要乘势而上，不辱使命，努力建好非洲油气合作区，为非洲更加美好的明天和巩固发展中非友谊做出更大贡献。</p>
<p>　　11月28日下午，蒋洁敏结束在尼日尔一体化项目的调研活动后，来到乍得一体化项目继续调研。蒋洁敏听取了乍得工程建设项目协调领导小组组长、中油国际乍得公司总经理窦立荣所作的乍得项目全面工作汇报，专程赴350公里外的乍得项目罗尼尔油田CPF电站、中控室和输油管道首站考察，深入了解生产工艺、HSSE管理等情况，并看望慰问甲乙方单位的中乍员工，关心他们在生产一线的工作生活和职业发展，感谢他们在工程项目建设、油田炼厂运营管理等各个方面做出的贡献。蒋洁敏为中国石油技术开发公司/力神泵业乍得电泵服务中心开业剪彩，勉励这个中心工作人员做好电泵等油田生产设备检修维修，为油田开发做好保障服务。蒋洁敏还为中国石油乍得基地开工奠基，要求华油集团认真贯彻“三大一统一”原则，努力做好乍得生产办公和生活服务基地建设，为项目发展提供优质的后勤保障服务。</p>
<p>　　调研中，蒋洁敏充分肯定乍得一体化项目取得的成绩。他指出，中国石油在2007年1月12日正式接管乍得H区块成为独资作业者后，面对一片空白，通过甲乙方团队、中乍两国员工的共同努力，短短5年多时间，风险勘探取得一系列重大突破，建成了100万吨油田、310公里输油管道和乍得第一座炼油厂——炼油能力为年100万吨的恩贾梅纳炼油厂，完善了乍得石油工业体系，改变了乍得靠进口成品油发展经济和改善民生的局面。同时，中国石油不断扩大勘探成果，夯实扩大规模深化合作的资源基础，HSSE管理取得优良业绩，没有发生一起伤亡事故和污染事故，树立了良好形象，展示了综合实力和整体优势。</p>
<p>　　蒋洁敏强调，非洲油气合作区是五大油气合作区的重要组成部分，坚定不移地实施国际化战略，推进非洲油气合作区建设是集团公司的重要部署。中乍油气合作具备良好基础和条件。乍得项目的全体干部员工要进一步提高认识，统一思想，坚定信念，加强工作，在非洲油气合作区建设中做出更大贡献。要调整部署，整体研究，加强勘探，进一步夯实扩大规模合作、效益合作的资源基础。要加强基层基础工作，强化HSSE管理，强化执行力建设，确保员工生命安全，确保不发生安全事故和不发生环境污染。要乘势而上，不辱使命，努力建好非洲油气合作区，为非洲更加美好的明天和巩固发展中非友谊做出更大贡献。</p>
<p>　　蒋洁敏在乍得期间，分别拜会了乍得共和国总统伊德里斯·代比和总理埃马纽埃尔·纳丁加尔，双方共同回顾并高度评价乍得一体化项目取得的成果，就深化与扩大中乍油气互利合作进行了友好会谈。伊德里斯·代比说，乍中石油合作是成功的，我对此感到满意。乍得人民感谢胡主席和中国人民！感谢中国石油！乍得是内陆国家，还比较贫困。乍中恢复外交关系以来，各领域友好合作发展很快。中国石油对乍得进行大量投资，尤其恩贾梅纳炼厂的竣工投产，使乍得人民得到实惠。希望双方继续恪守互利双赢原则，进一步深化合作，取得更多成果。埃马纽埃尔·纳丁加尔说，乍中石油合作一直建立在互信基础上，双方合作前景很广阔。乍得政府会一如既往为乍中石油合作创造良好的环境和条件，希望继续保持这种好的发展势头。在蒋洁敏和纳丁加尔的见证下，中国石油股份公司副总裁薄启亮和乍得能源石油部长达备代表双方签署乍得湖区块合作备忘录。</p>
<p>　　集团公司办公厅、政策研究室、规划计划部、国际部和乍得一体化项目甲乙方建设单位的有关负责同志参加调研和有关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201112/20111201_C578464.shtml</link></item><item><title><![CDATA[中尼合作阿加德姆一体化项目全面竣工投运]]></title><pubDate>2011-11-28T17:23:47Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111129_C59601.jpg" border="0" /></p>
<p align="center">优素福总统与蒋洁敏董事长共同为管道末站开启阀门。 (记者 李向阳 摄)</p>
<p><strong>　　中国石油网消息</strong> （记者李向阳 通讯员薛喜鹤）11月28日，永载尼日尔史册的日子。这一天，中尼油气合作阿加德姆一体化项目竣工暨津德尔炼厂投产庆典在津德尔炼厂隆重举行。这标志着尼日尔从此告别石油依靠进口的历史，步入产油国行列，成品油也将实现自主生产，并出口国际市场。数万名当地群众身着鲜艳的民族礼服，从四面八方赶到庆典现场，敲着手鼓、跳起民族舞，尽情抒发内心的喜悦。尼日尔总统穆罕默杜·优素福出席投产庆典。中国石油集团董事长蒋洁敏率中国石油代表团出席庆典并致辞。</p>
<p>　　早在1957年，尼日尔就开始了野外地质调查。1959年向外国石油公司颁发了第一个勘探许可证，但没有获得发现。1969年，德士古公司在阿加德姆地区获得少量石油发现，不足以经济开采。随后，相继有大型国际石油公司在此勘探，均以失利告终。2008年6月2日，中国石油与尼日尔政府正式签署阿加德姆区块PSA协议，即上下游一体化项目，包括油气勘探开发、管道和炼厂建设及运营三个部分。在短短三年时间内，中国石油安全、优质、高效地完成勘探任务，石油地质储量大幅增长，在撒哈拉沙漠腹地建成年产百万吨原油的生产基地、462公里的输油管线和一座现代化炼油厂，圆了尼日尔人民盼望已久的石油梦。正如穆罕默杜·优素福为项目题词所说：“50年前，尼日尔就开始了石油开发的征程，但直到今天才产出第一桶油。从此，尼日尔开启了一个新的发展阶段。”</p>
<p>　　蒋洁敏在致辞中说，津德尔炼厂的投产，标志着阿加德姆上下游一体化项目已经高质量、高水平全面竣工投运。3年来，参加项目建设的全体中尼员工克服高温、沙尘暴等恶劣天气的影响，克服了工期紧张、技术要求高、后勤保障难度大等各种令人难以想像的困难，携手合作，顽强拼搏，确保了各项施工建设有序高效推进。中国石油在尼各企业在承担繁重建设任务的同时，努力带动当地经济社会发展，创造大量就业岗位，培训尼方技术和管理骨干人才，促进当地相关产业和服务企业发展；在尼各单位还积极参与社会公益事业，捐资用于当地基础设施建设、改善教学条件，向当地人民捐款捐物、供水供电，提供医疗义诊，认真履行社会责任，为改善当地民生、提高人民生活水平做出了贡献。</p>
<p>　　蒋洁敏指出，阿加德姆一体化项目的全面投产，标志着尼日尔从此成为原油和成品油生产国。津德尔炼厂生产的成品油可以完全满足尼日尔国内市场供应并向周边国家出口，尼日尔拥有了自己独立的、完整的石油工业。在短短3年时间，中尼两国员工在荒凉大漠上建成配套齐全的现代化石油生产和炼制基地，向尼日尔政府和人民兑现了庄严承诺。这是世界石油工业的又一奇迹，是尼日尔和中国石油共同的骄傲和自豪，是中尼两国人民友谊和合作的共同成果！</p>
<p>　　庆典仪式上，嘉宾纷纷称赞阿加德姆一体化项目对中尼友好及促进当地经济发展的巨大作用。中国驻尼日尔大使夏煌说，中国石油阿加德姆一体化项目竣工投产，是中尼互利合作的又一标志性成果，将两国关系推向新的高度。短短3年，中国石油人发扬铁人精神，和尼方员工一道，在广袤的沙漠之中完成了其他公司几十年、数十倍的工程，创造了一个又一个奇迹。尼日尔能源与石油部长马科耶·加多说，从此刻起，尼日尔成为一个产油国，还是成品油的生产国。为了这一天，从独立前直至今日，多少人努力过，但是时而希望，时而失望，石油勘探开发走过一段跌宕起伏的历程，最终是中国石油帮我们圆了梦。一体化项目投产这一时刻将永载史册，也永远带来我们人民期待的福祉。尼中合作万岁！津德尔大区区长说，津德尔地区由于干旱，经济发展受到挑战，但津德尔炼厂的建成，将为本地区的发展带来新的生机。感谢中国石油，感谢中国人民！</p>
<p>　　庆典仪式上，尼日尔总统代表向蒋洁敏董事长、中国石油股份公司副总裁薄启亮、中油国际尼日尔公司总经理付吉林等颁发尼日尔共和国功勋勋章，向为一体化项目建设做出贡献的40名中尼建设者颁发了奖章。穆罕默杜·优素福和蒋洁敏等共同为项目投产剪彩。</p>
<p>　　庆典仪式前，在穆罕默杜·优素福和蒋洁敏的见证下，薄启亮和马科耶·加多分别代表CNPC和尼日尔政府签署关于建设石油公路备忘录。穆罕默杜·优素福和蒋洁敏为阿加德姆一体化项目题词。</p>
<p>　　庆典仪式后，穆罕默杜·优素福和蒋洁敏乘车前往输油管道末站和炼厂，共同为管道末站开启阀门，参观炼厂厂区和现代化的中控室，并共同植下象征尼中友谊的常青树。穆罕默杜·优素福还亲自为自己乘坐的车辆加上本国生产的汽油，并感谢中国石油为尼日尔能源独立做出的贡献。</p>
<p>　　部分国家驻尼大使、代办和一些国际组织代表，以及赤道几内亚、贝宁、多哥三国的石油部长参加庆典。中国石油集团办公厅、政策研究室、规划计划部、国际部和阿加德姆一体化项目甲乙方建设单位的负责同志及部分中尼建设者出席庆典。</p>
<p><strong>　　又讯</strong> 当地时间11月27日下午，蒋洁敏董事长在尼亚美先后拜会了尼日尔共和国总统穆罕默杜·优素福和总理布里吉·拉菲尼。双方共同回顾并高度评价阿加德姆一体化项目取得的成果，就深化和扩大中尼油气互利合作进行了友好会谈。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201111/20111129_C577036.shtml</link></item><item><title><![CDATA[土库曼斯坦天然气抵粤通气点火]]></title><pubDate>2011-11-24T17:06:05Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111125_C59400.jpg" border="0" /></p>
<p align="center">土库曼斯坦总统别尔德穆哈梅多夫，中共中央政治局委员、广东省委书记汪洋，广东省代省长朱小丹，<br />中国石油集团董事长、党组书记蒋洁敏在通气点火仪式现场。（记者 丁伟 摄）</p>
<p align="left"> <br /><strong>　　中国石油网深圳11月24日电</strong> （记者张立岩 林培军 蒋万全）土库曼斯坦天然气抵达广东省通气点火仪式今天在深圳和广州两地同时举行。16时30分，土库曼斯坦总统别尔德穆哈梅多夫，中共中央政治局委员、广东省委书记汪洋，广东省代省长朱小丹，中国石油集团董事长、党组书记蒋洁敏，在深圳主会场共同按下通气点火触摸球。来自土库曼斯坦的天然气穿越中亚—西气东输二线6811公里管道后，在中国广州熊熊燃起。</p>
<p>　　千年古丝绸路源远流长，能源新丝路再架友谊桥梁。今天的深圳世界之窗成为欢乐的海洋，约两千名当地群众和中国石油管道建设者欢聚在这里，中土两国艺术家伴随着欢快的乐曲载歌载舞，共同庆祝中土友谊进入一个新纪元。</p>
<p>　　别尔德穆哈梅多夫在仪式上充满深情地说，中亚—西二线工程是土中两国联合实施的当代最宏伟的能源项目之一。这条管道的建设对中土两国经济发展、创造就业机会和建设公共设施提供了新的动力，对造福两国人民和提高人民生活质量具有现实意义。今天，土库曼斯坦的天然气到达太平洋岸边，我真诚地希望它给热情的中国人民带来幸福。</p>
<p>　　汪洋在讲话中向为中土天然气合作做出重要贡献的广大工程建设者表示崇高敬意。他说，我们今天共同见证土库曼斯坦天然气抵达广东这一激动人心的时刻。广东省将和中国石油认真落实党中央国务院要求，加快西二线在广东建设步伐，建设做好接收土天然气的相关配套及管理工作，使天然气利用范围扩大到省内21个地级以上市，有效缓解能源需求带来的压力，努力实现绿色发展、节能减排和保护生态环境的目标。</p>
<p>　　2007年7月，中土两国签署供气协议。此次别尔德穆哈梅多夫总统访华，签署向中国增供天然气协议，年供应量上调250亿立方米。连同以往签署的协议，土库曼斯坦每年向中国供应天然气将达到650亿立方米。</p>
<p>　　2008年8月启动的阿姆河天然气项目，是中国在海外最大的天然气项目。两国员工齐心协力，艰苦奋斗，使阿姆河气田探明天然气储量增加50%，钻井成功率达到100%，气田生产能力不断提高。在沙漠上仅用18个月就建成规模巨大、技术先进和水平一流的第一天然气处理厂。</p>
<p>　　中亚—西二线是目前世界上最长的天然气管道，由土库曼斯坦阿姆河气田及配套设施、中亚天然气管道和西二线三部分组成。中亚天然气管道起自土库曼斯坦格达依姆，途经乌兹别克斯坦、哈萨克斯坦，在中国境内霍尔果斯与西二线相连。管道2009年12月投产以来，始终保持着安全平稳运行。截至目前，已累计接输土库曼斯坦天然气175亿立方米。</p>
<p>　　中亚—西二线工程建设历时近四年，数万人参建。各国通力合作，创建四国七方跨国运行协调机制，有效解决管道跨多国建设运行的主要障碍。管道沿线经过四国戈壁沙漠、高山雪峰、江河湖海和沼泽水网等世界管道建设史上所经历的所有地质地貌，施工条件非常恶劣，工程建设难度前所未有。中国石油发挥综合一体化优势，采取先进的项目群管理模式，参建员工弘扬大庆精神铁人精神，创造了世界管道建设史上的奇迹。</p>
<p>　　管道建设和运行带动了沿线各国的社会经济和相关产业的发展，也疏通了广阔的下游市场。这条能源新丝路把中土联系得更加紧密，成为深化两国人民传统友谊新的桥梁和纽带。</p>
<p>　　中国石油集团副总经理廖永远主持仪式。土库曼斯坦多位副总理和政府部门主要官员，中国外交部、广东省、深圳市有关领导，中国石油集团副总经理汪东进，中国石油股份公司副总裁黄维和，以及中国石油有关部门和单位负责人参加了相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201111/20111125_C574972.shtml</link></item><item><title><![CDATA[蒋洁敏拜会土库曼斯坦副总理霍贾穆哈梅多夫]]></title><pubDate>2011-11-22T16:54:53Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111123_C59125.jpg" border="0" /></p>
<p><br /><strong>　　中国石油网消息</strong> 11月22日，中国石油天然气集团公司董事长蒋洁敏在北京钓鱼台国宾馆拜会了土库曼斯坦副总理霍贾穆哈梅多夫。双方就加强中土两国天然气合作进行了探讨。</p>
<p>　　中国石油天然气集团公司副总经理汪东进会见时在座。(常正乐 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201111/20111123_C573475.shtml</link></item><item><title><![CDATA[首船LNG靠泊大连专用码头]]></title><pubDate>2011-11-16T17:42:16Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111117_C58870.jpg" border="0" /></p>
<p align="center">第一艘LNG运输船“伊克斯”号顺利靠泊大连LNG专用码头。（王显明 摄）</p>
<p><strong>　　中国石油网消息</strong> （通讯员张雨）11月16日10时16分，中国石油大连LNG项目迎来建设史上的重要时刻，第一艘LNG运输船“伊克斯”号顺利靠泊大连LNG专用码头，开始系统预冷。这标志着大连LNG接收站试运投产正式开始。</p>
<p>　　大连LNG接收站位于辽宁大连大孤山半岛，占地面积21.6公顷，是我国目前技术最先进、功能最齐全、国产化率最高、占地面积最小和投资最低的LNG接收站，也是我国自主设计、自主采办、自主施工和自主管理的LNG接收站。大连LNG接收站不但具有卸船、储存、气化、外输和LNG槽车装车等功能，而且是国内目前唯一具有装船能力的LNG接收站。</p>
<p>　　大连LNG项目于2008年2月通过国家发展和改革委员会核准，2008年4月正式开工建设，2011年4月机械完工。一期建设规模为年300万吨，设计供气能力为年42亿立方米；二期建设规模为年600万吨，设计供气能力为年84亿立方米；远期可以扩建到年1000万吨，设计供气能力为年135亿立方米。</p>
<p>　　大连LNG接收站主要接收来自卡塔尔、澳大利亚和伊朗等国家的LNG，经接收站气化后的天然气，通过大连至沈阳输气管道与东北和华北输气管网相连，供气范围可以覆盖整个东北和部分华北地区。</p>
<p>　　通过开展科技创新和管理创新，大连LNG接收站在安全、质量、进度和投资等方面得到有效控制。项目建设比计划提前一年建成，实现安全环保无事故，创国内LNG项目建设安全最佳业绩；工程质量合格率达到100％，优良率达到98％；投资得到有效控制，比工程概算节约投资15%；项目建设高峰期业主管理人员仅45人。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201111/20111117_C570424.shtml</link></item><item><title><![CDATA[蒋洁敏会见韩国新任驻华大使李揆亨]]></title><pubDate>2011-11-15T16:51:54Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111116_C58845.jpg" border="0" /></p>
<p align="center">双方就扩大中韩两国油气合作进行了交流。（常正乐 摄）</p>
<p>　<strong>　中国石油网消息</strong> 11月15日，中国石油天然气集团公司董事长蒋洁敏会见了韩国新任驻华大使李揆亨一行。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201111/20111116_C570042.shtml</link></item><item><title><![CDATA[蒋洁敏会见英力士公司董事长拉特克里夫]]></title><pubDate>2011-11-10T16:43:08Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111111_C58678.jpg" border="0" /></p>
<p><strong>　　中国石油网消息</strong> 11月10日，中国石油天然气集团公司董事长蒋洁敏会见了英力士公司董事长拉特克里夫一行。双方就国内外下游领域的合作进行了交流。中国石油股份公司副总裁徐福贵，中国石油集团副总经济师王立华会见时在座。（常正乐 摄 ）</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201111/20111111_C567559.shtml</link></item><item><title><![CDATA[江苏液化天然气项目投产]]></title><pubDate>2011-11-08T16:34:25Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111109_C58529.jpg" border="0" /></p>
<p align="center">参加投产仪式的领导在液化天然气接收站听取汇报。 </p>
<p><strong>　　中国石油网消息</strong> （记者张立岩 通讯员边海军）一条11公里的跨海栈桥架着输气管线延伸到辽阔的黄海之中，与液化天然气（LNG）接收站连在一起，一艘14.5万立方米的外籍轮船正在卸载LNG。11月8日上午，中石油江苏液化天然气项目投产仪式，在江苏如东县西太阳沙人工岛举行。这是满足江苏省及长三角地区清洁能源需求，促进经济可持续发展的国家重点工程。</p>
<p>　　全国政协副主席李金华出席项目投产仪式，江苏省省长李学勇、湖南省省长徐守盛分别致信祝贺，集团公司董事长、党组书记蒋洁敏出席。江苏省副省长史和平，集团公司副总经理、党组成员廖永远分别在仪式上讲话。</p>
<p>　　史和平说，这一项目是江苏省和中国石油共同谋划、合力推进的战略性工程，也是体现真诚合作、深厚友谊的标志性工程。项目的建成投产，对于缓解江苏省乃至长三角和全国能源供应紧张局面、提升区域能源保障能力、调整区域能源结构都具有十分重要的战略意义，同时为江苏沿海地区发展注入了新的生机和活力。江苏省将与中国石油继续密切合作，带动和促进江苏沿海地区大开发、大开放、大发展。</p>
<p>　　廖永远代表集团公司向项目投产表示祝贺，向全体工程建设者致以亲切问候和崇高敬意。他说，项目开工建设以来，江苏省各级党委和政府给予高度重视，从各方面提供了强有力支持，创造了良好环境。中国石油将继续抓好双方战略合作框架协议的落实，全力推进在苏油气业务发展战略布局，努力实现天然气和油品的稳定供应，不断开创企地互利双赢、科学发展和谐发展的新局面，为江苏经济社会发展、保障国家能源安全做出新的更大贡献。</p>
<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111109_C58530.jpg" border="0" /> <br />江苏液化天然气接收站。(记者 丁伟 金添 摄) </p>
<p>　　江苏液化天然气项目主要接收、存储和气化来自海外的LNG，通过外输管道与冀宁联络线和西气东输一线联网，为江苏省用户和西气东输管道沿线用户供气，同时进行LNG槽车充装外运。项目由中国石油、新加坡金鹰集团所属香港太平洋油气、江苏国信集团共同投资建设。</p>
<p>　　项目2005年启动以来，中石油江苏液化天然气有限公司与EPC总承包商寰球工程公司及各参建单位精诚团结，密切协作，发扬大庆精神铁人精神，坚持“建设一项精品工程，总结一套成熟经验，集成一套自有技术，培养储备一批LNG专业人才，实现一次投产成功”工作指导思想，采用“业主+PMC+EPC”管理模式，在没有社会依托、地质海况极其复杂、施工条件异常困难的南黄海外海辐射沙洲上，按期建成了国内首个自主设计、自主采办、自主施工、自主运营，被业界称为“世界上建设难度最大的LNG项目”，并投产试运行一次成功，工程建设和项目投产试运行创多项国际国内新纪录。</p>
<p>　　南通滨江临海，如东海域盛产紫菜、文蛤和海洋鱼类。项目建设始终坚持环保优先理念，建设方案处处优先考虑海洋环境保护，建设过程同步建设了人工岛污水处理设施，建设及生产生活污水实现全部达标排放，不向海洋丢弃一块固体废弃物。五年来，从未发生海洋环境污染事故。</p>
<p>　　中国石油股份公司副总裁黄维和主持仪式。南通市、如东县领导分别致辞。江苏液化天然气有限公司总经理张成伟、寰球工程公司总经理汪世宏，分别介绍了项目建设、投产试运行及EPC总承包等情况。</p>
<p>　　江苏省政协副主席包国新，中国石油股份公司副总裁李华林，集团公司副总经济师王立华出席仪式。新加坡金鹰集团主席陈江和、江苏国信集团总经理王惠荣、壳牌液化天然气全球总裁雷凡特先生、卡塔尔燃气驻北京首席代表阿卜杜拉·海吉先生，以及道达尔等国际石油公司的特邀代表出席仪式。</p>
<p>　　江苏省有关部门负责同志，南通市、如东县有关领导，中国石油有关部门、专业公司和单位负责同志，以及江苏液化天然气有限公司员工代表，工程前期研究、设计和施工单位代表等约700人参加了活动。</p>
<p>　　在江苏期间，蒋洁敏深入江苏液化天然气项目现场、华港燃气洋口港LNG加注站进行工作调研。在听取江苏液化天然气公司、江苏销售公司的工作汇报后，他充分肯定了两家单位取得的成绩，要求统一思想，集中精力发展天然气和成品油业务。他说，成品油销售业务要油气并举，量效齐增，在零售和终端销售上下工夫，坚决守住质量、计量、安全三条“红线”，深入开展“为民服务创先争优”活动，充分发挥体制优势，提高管理水平，建设具有国际水准的销售企业。LNG接收站要加强管理，稳定运行、稳健经营，实现零事故、零污染目标。要把管道气和LNG结合起来，加快支干线管道建设和联网，为江苏经济社会发展提供更多的优质清洁能源。 </p>
<p><strong>　　相关链接</strong></p>
<p><font face="楷体_GB2312">　　江苏液化天然气项目一期工程总投资63亿元，建设规模年350万吨，年均供气48亿立方米。二期工程建设规模将增至年650万吨，年均供气87亿立方米，增加槽船转驳功能，槽车充装规模增至年100万吨。工程远期规模将达到年1000万吨，年均供气135亿立方米。</font></p>
<p><font face="楷体_GB2312">　　一期工程3座LNG储罐全部投用后，在冬季用气高峰期，峰值输量可达每日2500万立方米，峰谷输量每日500万立方米，日平均输量可保持为2000万立方米。20台装车橇全部投用后，每年最多可为下游用户提供220万吨LNG液体量，可替代汽柴油200万吨。</font></p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201111/20111109_C566502.shtml</link></item><item><title><![CDATA[中国石油与福建省签订合作协议]]></title><pubDate>2011-11-03T16:53:55Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111104_C58448.jpg" border="0" /></p>
<p align="center">图为签字仪式现场。朱庆福 摄</p>
<p><strong>　　中国石油网消息</strong>（特约记者王志辉 梁彬）11月3日，中国石油天然气集团公司与福建省人民政府在厦门签订共同推进福建科学发展跨越发展合作协议。</p>
<p>　　福建省委书记孙春兰、省长苏树林亲切会见了中国石油集团总经理、党组书记蒋洁敏一行，双方就深化企地合作的相关事宜进行友好会谈。中国石油股份公司副总裁刘宏斌与福建省副省长张志南分别代表双方签署协议。</p>
<p>　　蒋洁敏对福建省委、省政府给予中国石油的支持表示感谢。他说，一踏上福建的土地，就深深感受到福建人民的热情，就深深感受到福建发展的良好态势，我们对福建经济社会发展取得的巨大成就表示祝贺。他指出，福建区位优势明显，发展环境优越，呈现强劲发展势头。中国石油在福建省的发展已经具备了一定的基础，下步将抓住历史机遇，承担保障责任，为“幸福福建”的建设做出贡献。未来一段时间，中国石油将加大在福建的投入，尽快实现天然气入闽，通过建设西气东输干线和连接各地区的支干线管网，为福建的经济社会发展和能源结构调整提供多气源、多渠道的清洁高效天然气资源。要进一步加强在福建的成品油管道和终端网络建设，优化资源配置，增加对福建的成品油供给。要加快在福建建设大型石化和装备制造等项目的前期研究，发挥海峡西岸的优势，扩大与台湾石油石化企业的合作，努力为福建实现科学发展跨越发展提供有力的资源保障，为福建建设科学发展和对台交流合作“两个先行区”做贡献。</p>
<p>　　孙春兰对蒋洁敏一行来闽考察表示诚挚欢迎。她说，多年来，中国石油大力支持福建发展，有力保障福建经济社会建设需求，双方形成了良好的合作关系。特别是此次中国石油站在落实中央支持海西建设部署和服务祖国统一大业的高度，与福建省在更高层次和更宽领域加强合作，积极支持福建科学发展跨越发展，体现了国有重要骨干企业强烈的大局意识和责任意识。福建省将不断改善投资环境、提高工作效率和提供优惠政策，积极推进协议项目落实，为中国石油在闽项目投资和建设运营提供更加优质快捷的服务。</p>
<p>　　苏树林感谢中国石油给予福建经济社会发展的支持。他说，福建与中国石油的合作是战略性、全方位和双赢的真诚合作，随着协议的落实，福建将成为中国石油发展的新增长点和重要战略区域，对于福建经济社会发展也将发挥重要的促进和拉动作用。省政府及各级地方政府将为中国石油在闽发展创造最好的环境。</p>
<p>　　福建省委常委、福州市委书记杨岳，省委常委、厦门市委书记于伟国，中国石油集团总经理助理李润生，中国石油股份公司管理层领导黄维和、徐福贵，中国石油集团副总会计师温青山出席签约仪式。福建省委和省政府有关部门的负责同志，中国石油集团有关机关部门、专业公司和所属单位的负责同志参加了相关活动。</p>
<p>　　在闽期间，蒋洁敏还到福建销售公司进行工作调研。他深入厦门海沧加油站调研，并听取福建销售工作汇报。他指出：“福建销售这几年获得了长足发展，班子思路清晰，工作力度大，业绩突出；队伍精神状态好，凝聚力和向心力强，集团公司对此给予充分肯定。福建销售下一步要从基础发展阶段向稳定发展阶段转变，进一步做好履行责任、优质服务、确保质量、完善机制和队伍建设等五方面的工作，发挥集团公司整体优势，在抓好成品油销售业务的同时，积极拓展天然气利用业务，为福建的经济社会发展提供稳定可靠的能源资源保障。”</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201111/20111104_C565611.shtml</link></item><item><title><![CDATA[蒋洁敏率团访问台湾中油公司]]></title><pubDate>2011-11-02T17:31:07Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111103_C58428.jpg" border="0" /></p>
<p align="center">图为蒋洁敏与朱少华进行工作会谈。</p>
<p><strong>　　中国石油网消息</strong> （记者石政　 特约记者柳卫江）应台湾中油公司邀请，中国石油天然气集团公司总经理蒋洁敏率中国石油代表团于10月30日至11月2日赴台湾进行为期4天的工作访问。蒋洁敏此次访问台湾中油公司，旨在深化双方在油气领域的交流与合作。</p>
<p>　　10月31日，蒋洁敏与台湾中油公司董事长朱少华进行工作会谈。双方共同回顾了去年6月签署《CNPC与CPC合作谅解备忘录》以来所取得的工作进展和阶段性成果，并就进一步加强和推动双方在海外勘探开发、国际贸易、技术服务与非常规能源开发等业务领域的合作达成广泛共识。蒋洁敏表示，海峡两岸石油人同根同源，加强交流与合作是两岸石油人的共同愿望。蒋洁敏指出，目前双方在海外的油气合作已经取得阶段性成果，希望未来双方继续加强交流，充分发挥各自优势，全面和全方位在全球各地开展一体化合作，开创两岸石油企业互利双赢和共同发展的崭新局面。朱少华表示，中国石油重承诺、负责任，一言九鼎。台湾中油公司与中国石油具有各自的优势，希望双方在上游资源勘探、国际贸易和非常规能源领域的合作取得长足进展，推动CNPC与CPC的共同发展。会谈结束后，蒋洁敏和朱少华共同出席并见证中国石油海外勘探开发公司与台湾中油海外石油及投资公司《尼日尔阿加德姆（Agadem）矿区工作权益转让协议》签字仪式。</p>
<p>　　在台期间，蒋洁敏还出席了上海世博会石油馆4D影片《石油梦想》台湾首映式，并向朱少华转赠这一影片在台湾无偿播放的授权书，考察了中国石油国际事业（香港）有限公司台湾办事处并出席揭幕仪式，参观了台湾中油公司苗栗油气田、埔里和东山加油站、永安LNG接收站与高雄炼油厂等企业。其间，蒋洁敏还拜会了两岸和平发展基金会董事长连战先生。</p>
<p>　　中国石油集团总经理助理李润生，中国石油股份公司副总裁薄启亮，中国石油集团副总会计师温青山，副总经济师王立华，以及政策研究室、规划计划部和国际部等有关部门负责同志参加相关活动。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201111/20111103_C565423.shtml</link></item><item><title><![CDATA[中国石油力保柴油市场稳定供应]]></title><pubDate>2011-11-01T16:40:38Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111102_C58394.jpg" border="0" /></p>
<p align="center">湖北销售员工将柴油送到田间地头。 刘天庆 摄</p>
<p><strong>　　中国石油网消息</strong> （记者江书程）针对近期国内部分地区柴油供应紧张情况，中国石油销售企业按照集团公司统一部署，落实党组“保障供应不懈怠”的要求，积极承担三大责任，力保柴油市场稳定供应。10月份，中国石油在两湖、川渝、河南、新疆、吉林、辽宁等秋粮主产区的柴油供应量，平均同比增幅超过51%。</p>
<p>　　资源筹措是关键。各销售企业多管齐下，一是做好产销衔接，用好用足直属炼厂资源。集团公司直属炼厂资源是销售业务的基础，占销售资源总量的70%以上。中国石油上下游加强联动，一体化优势得到充分发挥。目前，资源配置计划兑现率100%。二是加强外采，择机进口，拓宽资源采购渠道，弥补直属炼厂资源不足。在进口资源价格倒挂的情况下，销售企业以社会效益为重，积极组织自采活动。10月份，中国石油柴油资源进口环比增长120%。三是强化调运组织，科学组织资源投放。负责调运组织的单位积极与铁道、港口、航空、管道、公路等部门或企业协调，加强合作，多方组织资源调运。中国石油运输公司发挥专业化公路运输企业优势，确保油品及时送达各销售网点。</p>
<p>　　三秋用油保供是重点。各销售企业以大局为重，采取“有保有限”措施，合理调整资源投放，把有限的资源投放到农业、高速公路、重点工程、重点项目等关系国计民生的领域或行业。东北销售公司、西北销售公司及位于南方秋粮主产区的中国石油销售企业加强组织，主动跟政府沟通，送油到田间地头，优先保障农业用油。</p>
<p>　　保供应更要保质保量保服务。各销售企业严格按照党组要求，坚守安全、质量和计量“三条红线”，严肃纪律，加强管理，确保业务运行平稳有序，不出现任何安全环保事故；严把油品进货渠道，严格质量验收，确保油品质量100%合格；加强计量器具检测，确保不发生缺斤短两等现象。各销售企业严格执行国家价格政策，严防抢购囤积、搭配销售等违规行为。结合“为民服务创先争优”活动，销售企业积极开展便民利民活动，根据实际增派基层服务人员，通过优质服务、耐心说服解释工作，稳定顾客情绪，努力营造和谐的经营氛围。</p>
<p>　　今冬明春是柴油保供重要时期。中国石油销售企业在做好当前柴油稳定供应的同时，积极安排柴油换季工作，抓紧储备低凝柴油，确保柴油市场供应平稳有序。<br /> </p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201111/20111102_C565259.shtml</link></item><item><title><![CDATA[中国石油调4万吨柴油入川 日均柴油投放量1.28万吨]]></title><pubDate>2011-10-30T16:16:00Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111031_C58288.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为四川销售为排队加油的车辆做好服务，保证柴油供应不断档。记者 余海 摄 </font></p>
<p><strong>　　中国石油网消息</strong>（记者彭冲）10月28日，在川北大通道成绵广高速路上，所有中国石油加油站都有柴油供应。一位陕西籍司机说：“虽然要排队，但肯定能加到油。”</p>
<p>　　四季度以来，四川地区进入传统消费旺季，市场对成品油需求加大。针对近期成品油特别是柴油供应的紧张情况，四川销售以履行社会责任为先，结合实际库存，千方百计筹措柴油资源。这个公司通过管道增输、铁路增运和炼厂增供等措施，紧急调运4万吨柴油入川。“我们通过多种途径协调资源，确保四川地区柴油供应。四川销售申请到的1.7万吨国储油已投放市场，加上原有库存7万吨，近期有12.7万吨柴油供给量，可以保障四川地区柴油的基本供应。”四川销售营销处负责人说。</p>
<p>　　10月24日起，四川销售全面启动成品油供应突发事件一级应急预案，停止批发，将全省950多座加油站设为柴油保供站，向社会公布各站的地理位置和投放量，确保公交、环卫、客运、重点单位和重点工程的基本供应。</p>
<p>　　四川销售在成都地区的柴油投放量较平时增加20%，全市2/3的加油站作为重点供应保障站，确保油品供应不脱销。同时，这个公司积极保障两条出川大通道的柴油供应。成绵广高速日均柴油投放量为310吨，成渝高速日均柴油投放量为135吨，不低于日常供应量。此外，四川销售每日将柴油供应情况向当地政府汇报，避免市场紧张气氛进一步加剧。 </p>
<p>　　10月20日起，四川销售还以保供为载体，在加油站开展“为民服务创先争优”活动，组织两级机关1200多人到柴油保供加油站帮助加油。</p>
<p>　　10月1日至29日，四川销售向市场供应柴油40万吨，日均投放量1.28万吨，以占全省24％的加油站数量承担了全省80％以上的保供责任。</p>
<p><font color="#00008b" size="2">    相关报道：<br />    · </font><a href="http://news.cnpc.com.cn/system/2011/10/28/001353389.shtml"><font color="#00008b" size="2">中国石油部署进一步稳定柴油供应工作<br /></font></a><font color="#00008b" size="2">    · </font><a href="http://news.cnpc.com.cn/system/2011/10/27/001353367.shtml"><font color="#00008b" size="2">中国石油多措并举增加资源投放</font></a></p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201110/20111031_C564733.shtml</link></item><item><title><![CDATA[蒋洁敏会见尼日尔能源石油部部长加多]]></title><pubDate>2011-10-27T15:55:00Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111028_C58190.jpg" border="0" /></p>
<p><strong>    中国石油网消息　</strong>10月27日，中国石油集团总经理蒋洁敏会见了来访的尼日尔能源石油部部长加多。双方就中国石油在尼石油合作交换了意见。中国石油股份有限公司副总裁薄启亮会见时在座。（常正乐 摄）</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201110/20111028_C564301.shtml</link></item><item><title><![CDATA[拉萨天然气站竣工投产 雪域高原用上天然气]]></title><pubDate>2011-10-26T18:23:54Z</pubDate><description><![CDATA[<p> </p>
<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111027_C58164.jpg" border="0" /></p>
<p align="center">图为拉萨市祥云出租车公司司机加上天然气后露出开心的笑容。 记者 韩杰 摄  <br />　　</p>
<p>　　<strong>中国石油网消息</strong>（记者　李向阳）“真没想到，几年工夫，我的车用上天然气了！”27岁的藏族司机加央多吉看着自己正在进行天然气改造的爱车高兴地说。</p>
<p>　　10月26日，拉萨。在雪域高原澄净的天空下，在念青唐古拉山脉的怀抱中，一座银色的气罐巍然挺立，与之连接的金色天然气管线鲜艳夺目。中国石油天然气集团公司在西藏拉萨建设的第一座天然气站竣工投产。至此，全国省会城市全部用上了天然气。</p>
<p>　　拉萨天然气站工程建设，是中国石油认真贯彻中央第五次西藏工作座谈会精神，加大投资力度，支持西藏长治久安和跨越式发展的重要举措。这座天然气站竣工投产后，每年可向拉萨市供应3000万立方米天然气，替代3.6万吨标煤，减少7万吨二氧化碳和2.45万吨粉尘排放，满足拉萨市1/3人口生活用气、出租车和公交车用气、拉萨经济技术开发区企业用气需要。</p>
<p>　　拉萨市公交公司油务经理李含民的话代表了40多万名拉萨市民的心声：“在海拔3700米的拉萨，公交车都是柴油车，因为冒黑烟还上过报纸呢。实行油改气，对环境脆弱的拉萨来说，是件大好事儿!”</p>
<p>　　西藏煤炭、石油和天然气等常规能源短缺，早日让雪域高原用上清洁能源，保护当地脆弱的生态环境，为建设生态西藏做出积极贡献，是中国石油作为国有重要骨干企业的使命。在规划建设青藏天然气输送管道的同时，中国石油通过LNG进藏，以最快速度让西藏用上天然气。为此，中国石油首先在青海省格尔木市，将天然气冷却至零下162摄氏度变成液体，装入专用槽车，经1143公里运到拉萨天然气站，再汽化后供用户使用。为加快天然气站建设，工程建设者克服高原严重缺氧、施工任务重和工期紧等困难，仅用7个月就顺利完成建设任务。</p>
<p>　　中国石油集团总经理、党组书记蒋洁敏在贺信中说：“广大建设者弘扬大庆精神、铁人精神，甲乙方密切配合，精心设计，科学施工，高质量和高标准按期建成世界海拔最高的液化天然气接收站和两座加气站，向西藏各族人民履行了中国石油的庄严承诺。” </p>
<p>　　“拉萨天然气站的顺利投产，开创了西藏人民使用清洁能源的新篇章。”西藏自治区副主席邓小刚对拉萨天然气站竣工投产给予高度评价。</p>
<p>　　西藏城市燃气工程分三期建设。这次竣工投产的是一期工程，包括拉萨天然气站一座和加气站两座。中国石油股份公司副总裁李华林说:“中国石油将站在维护国家利益和保障西藏能源供应安全的高度，认真组织好西藏城市燃气工程的运行，为建设社会主义新西藏做出更大贡献。”</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201110/20111027_C564084.shtml</link></item><item><title><![CDATA[蒋洁敏会见阿联酋阿布扎比国家石油公司总裁苏维迪]]></title><pubDate>2011-10-26T18:17:14Z</pubDate><description><![CDATA[<p> </p>
<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111027_C58162.jpg" border="0" /></p>
<p><br />  　<strong>中国石油网消息</strong> 10月26日，中国石油集团总经理蒋洁敏会见了阿联酋阿布扎比国家石油公司总裁苏维迪，双方就油气合作前景交换了意见。</p>
<p>　　中国石油股份公司副总裁薄启亮参加了会见。(常正乐 摄) </p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201110/20111027_C564080.shtml</link></item><item><title><![CDATA[蒋洁敏会见乌兹别克斯坦第一副总理兼财政部部长阿济莫夫]]></title><pubDate>2011-10-25T15:48:00Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111026_C58143.jpg" border="0" /></p>
<p><strong>    中国石油网消息</strong> 10月25日，中国石油集团总经理蒋洁敏会见了乌兹别克斯坦第一副总理兼财政部部长阿济莫夫，就中乌油气未来合作前景交换了意见。会见结束后，双方签署了相关合作协议。</p>
<p>　　副总经理汪东进、副总裁薄启亮、副总会计师温青山出席了上述活动。（常正乐 摄）</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201110/20111026_C563862.shtml</link></item><item><title><![CDATA[蒋洁敏会见南苏丹苏丹人民解放运动总书记巴甘]]></title><pubDate>2011-10-19T16:06:25Z</pubDate><description><![CDATA[<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111020_C58022.jpg" border="0" /></p>
<p><strong>    中国石油网消息</strong> 10月19日, 中国石油天然气集团公司总经理蒋洁敏会见了来访的南苏丹苏丹人民解放运动总书记巴甘，双方就进一步深化石油领域合作交换了意见。中国石油股份公司副总裁薄启亮会见时在座。（常正乐 摄） </p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201110/20111020_C563143.shtml</link></item><item><title><![CDATA[保秋收 辽宁盘锦销售油品送到田间地头]]></title><pubDate>2011-10-18T17:41:55Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111019_C58000.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为在农业机械集中作业地区，盘锦销售员工送油到田间。(通讯员 王素杰 摄)</font></p>
<p><strong>　　中国石油网消息</strong> “想不到一个电话，你们就把油送来了，为我们节省了很多时间。谢谢！”10月17日下午，看着自己的收割机不出稻田就可以加油，辽宁盘锦大洼县清水农场的农机手小张高兴地说。</p>
<p>　　盘锦是全国重要的商品粮基地，今年水稻又获得大丰收。为支援秋收生产，辽宁销售盘锦分公司积极组织油品，秋收期间计划投放油品4000吨。</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201110/20111019_C563007.shtml</link></item><item><title><![CDATA[中国石油与河北省签署合作发展协议]]></title><pubDate>2011-10-16T15:56:27Z</pubDate><description><![CDATA[<p align="center"><font color="#00008b" size="2"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111016_C57926.jpg" border="0" /></font></p>
<p align="center"><font color="#00008b" size="2">图为签约仪式现场。（常正乐 摄） </font></p>
<p><strong>　　中国石油网消息</strong>（记者李向阳 张立岩）10月16日，中国石油天然气集团公司与河北省人民政府在北京签署合作发展协议。河北省委书记张庆黎，省委副书记、省政府代省长张庆伟，与中国石油天然气集团公司总经理、党组书记蒋洁敏就双方深化合作和共同发展进行友好会谈。</p>
<p>　　中国石油天然气集团公司副总经理、党组成员、股份公司总裁周吉平，河北省委常委、省政府常务副省长赵勇，分别代表双方签署协议。</p>
<p>　　张庆黎说，中国石油与河北省关系源远流长、感情深厚。多年来，中国石油给予河北省多方面的关心和支持，特别是2005年双方签署战略合作框架协议以来，一批重大合作项目进展顺利，有力地促进了河北经济社会发展。河北省区位优势明显，资源优势强，当前进入了“调结构、转方式”的重要时期，希望中国石油加大支持力度，为河北省做强做优做出更大贡献，河北省也将继续为中国石油在冀业务发展创造良好条件，提供竭诚服务。</p>
<p>　　蒋洁敏感谢河北省委、省政府一直以来对中国石油的关心与支持。他说，中国石油在河北省有油田、炼厂、管道和销售等多种业务，双方有着良好的合作基础。“十二五”期间，中国石油将进一步加大合作力度，加快大项目建设，更多提供天然气等清洁能源供应，不断拓宽合作领域，为河北省经济发展繁荣稳定做出应有贡献。</p>
<p>　　河北省委常委、省委秘书长景春华，省政府副省长张杰辉，中国石油天然气股份公司副总裁孙龙德、刘宏斌、赵政璋，总工程师黄维和出席签约仪式。河北省委、省政府有关部门的负责同志，中国石油集团有关机关部门、专业公司和所属单位的负责同志参加了相关活动。 </p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201110/20111016_C562488.shtml</link></item><item><title><![CDATA[中国石油与中国华电签署战略合作框架协议]]></title><pubDate>2011-10-13T16:18:11Z</pubDate><description><![CDATA[<p> </p>
<p align="center"><img src="http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/FilesFolder/20111014_C57920.jpg" border="0" /></p>
<p align="center">图为签约仪式现场。 </p>
<p>　　<strong>中国石油网消息</strong>（记者 张立岩）10月13日，中国石油天然气集团公司与中国华电集团公司在京签署《战略合作框架协议》。双方将本着优势互补、合作共赢的原则，进一步加强在能源领域的合作，促进共同发展。</p>
<p>　　中国石油集团总经理、党组书记蒋洁敏，与中国华电集团总经理、党组副书记云公民，就深化合作举行友好会谈。他们认为，两个企业同为国有重要能源骨干企业，在天然气发电项目和节能减排等方面有着广泛合作空间。双方进一步加强战略合作，拓展合作领域，是贯彻落实国务院国资委相关要求的具体体现，对企业走低碳、集约和绿色发展道路，实现高效益和高质量发展具有重要意义。同时，有利于推动双方更好践行经济、政治和社会三大责任，为保障国家能源安全和促进能源事业又好又快发展做出新贡献。</p>
<p>　　中国石油集团副总经理、党组成员、股份公司总裁周吉平出席签约活动。中国石油集团副总经理、党组成员廖永远，中国华电集团副总经理、党组成员程念高，分别代表双方在协议书上签字。</p>
<p>　　中国华电集团公司成立于2002年底，是国家实施电力厂网分开体制改革，在原国有电力公司部分企事业单位基础上组建的五家全国性国有独资发电企业集团之一。其主营业务为电力生产、热力生产和供应，与电力相关的煤炭等一次能源开发，以及相关专业技术服务。</p>
<p>　　中国石油、中国华电有关部门及所属公司的主要负责同志参加了相关活动。(常正乐 摄)</p>]]></description><link>http://www.cnpc.com.cn/News/zzxw/xwzx/tpxw/201110/20111014_C562311.shtml</link></item></channel></rss>